{
    "Meta-Description": "Onvergetelijk Madeira-avontuur! Verken schilderachtige routes, landschappen en verborgen schatten met onze betaalbare, betrouwbare autoverhuur. Boek nu voor een naadloze reis!",
    "Meta-Facebook-Title": "Achieve Rent A Car - Eiland Madeira",
    "Meta-Facebook-Description": "Onvergetelijk Madeira-avontuur! Verken schilderachtige routes, landschappen en verborgen schatten met onze betaalbare, betrouwbare autoverhuur. Boek nu voor een naadloze reis!",

    "Meta-Twitter-Title": "Achieve Rent A Car - Eiland Madeira",
    "Meta-Twitter-Description": "Onvergetelijk Madeira-avontuur! Verken schilderachtige routes, landschappen en verborgen schatten met onze betaalbare, betrouwbare autoverhuur. Boek nu voor een naadloze reis!",


    "Title-home": "Verken het eiland Madeira met Achieve Rent A Car",
    "Title-about": "Maak kennis met Achieve Rent A Car",
    "Title-faq": "Veelgestelde vragen over onze verhuur",
    "Title-contact": "Neem contact op met Achieve Rent A Car",
    "Title-terms": "Algemene voorwaarden van Achieve Rent A Car",
    "Title-privacy": "Privacybeleid van Achieve Rent A Car",


    "Menu-Home": "Home",
    "Menu-Home.Title": "Klik om de homepagina te bezoeken",
    "Menu-About": "Over ons",
    "Menu-About.Title": "Klik om de over ons pagina te bezoeken",
    "Menu-FAQ": "Veelgestelde vragen",
    "Menu-FAQ.Title": "Klik om de veelgestelde vragen pagina te bezoeken",
    "Menu-Contact": "Contacteer ons",
    "Menu-Contact.Title": "Klik om de contactpagina te bezoeken",


    "Home-Banner-Subtitle": "Verken het beste van het eiland Madeira met",
    "Home-Banner-Title": "Achieve Rent A Car",

    "Home-Section.Explore-Title": "Verken de schoonheid van het eiland Madeira",
    "Home-Section.Explore-Subtitle": "met Achieve Rent A Car",
    "Home-Section.Explore-Paragraph": "Maak een reis door adembenemende schoonheid terwijl je je onderdompelt in de adembenemende landschappen en levendige cultuur die het eiland Madeira definiëren. Laat de geest van exploratie los en ontdek elke verborgen schat op je eigen tempo, dankzij het naadloze gemak van het huren van een auto bij Achieve Rent A Car. Geniet van de vrijheid om de betoverende terreinen te doorkruisen, charmante dorpjes te verkennen en de unieke essentie van het eiland Madeira te omarmen met de ongeëvenaarde flexibiliteit die onze autoverhuurdiensten bieden. Je avontuur wacht; laat Achieve Rent A Car je toegangspoort zijn tot een onvergetelijke ervaring op Madeira.",
    "Home-Section.Explore-Button": "Verken",
    "Home-Section.Explore-Button.LeanMore": "Lees Meer",

    "Home-Section.Cards-Title": "Maak van autoverhuur een plezierige ervaring",
    "Home-Section.Cards-Card.1-Title": "Geniet van de beste prijs-kwaliteitverhouding voor autoverhuur op Madeira",
    "Home-Section.Cards-Card.1-Paragraph": "Ons doel is om u de beste ervaring te bieden tegen de laagst mogelijke kosten. Om dit te bereiken, doen we ons best in alles, altijd met u in gedachten, inclusief onze prijzen.",
    "Home-Section.Cards-Card.2-Title": "Eenvoudig boeken. Ontvang en retourneer op uw gewenste locatie.",
    "Home-Section.Cards-Card.2-Paragraph": "Boek uw auto bij ons online op onze website of via Whatsapp. Ontvang en retourneer de auto op locaties naar keuze: luchthaven, hotel, lokale accommodatie, overal op Madeira.",
    "Home-Section.Cards-Card.3-Title": "Ga op eilandverkenning met Achieve Rent A Car",
    "Home-Section.Cards-Card.3-Paragraph": "Verken de wonderen van het eiland Madeira met Achieve Rent A Car! Boek eenvoudig uw auto online via onze website of via Whatsapp. Geniet van de flexibiliteit om uw huurauto op te halen en af te leveren op locaties naar keuze, of het nu de luchthaven, het hotel, lokale accommodatie of ergens anders op het betoverende eiland Madeira is.",

    "Home-Section.2-Subtitle": "Verken",
    "Home-Section.2-Title": "Ontgrendel de vrijheid om het eiland Madeira te verkennen",
    "Home-Section.2-Paragraph": "Met Achieve Rent A Car kunt u de ultieme vrijheid ervaren om het eiland Madeira op uw eigen tempo te verkennen. Of u nu verborgen schatten wilt ontdekken of populaire bezienswaardigheden wilt bezoeken, ons uitgebreide assortiment voertuigen zorgt voor een comfortabele en gemakkelijke reis.",
    "Home-Section.2-Card.1-Title": "Variatie aan voertuigen",
    "Home-Section.2-Card.1-Paragraph": "Kies uit onze diverse vloot van voertuigen, waaronder compacte auto's, SlJV5 en luxe sedans, om aan uw voorkeuren en reisbehoeften te voldoen.",
    "Home-Section.2-Card.2-Title": "Volledige verzekering",
    "Home-Section.2-Card.2-Paragraph": "Rijd met gemoedsrust in de wetenschap dat onze huurauto's volledig gedekt zijn met een uitgebreide verzekering, die u bescherming en veiligheid biedt gedurende uw reis.",
    "Home-Section.2-Card.3-Title": "24/7 klantenservice",
    "Home-Section.2-Card.3-Paragraph": "Ons toegewijde klantensupportteam staat 24/7 voor u klaar om u te helpen bij eventuele vragen of zorgen tijdens uw huurperiode.",
    "Home-Section.2-Button": "Nu boeken",
    "Home-Section.2-Button.LeanMore": "Lees Meer",


    "About.Us-Banner-Title": "Over ons",


    "FAQ-Banner-Subtitle": "Veelgestelde vragen",
    "FAQ-Banner-Title": "Veelgestelde vragen",
    "FAQ-Section.1-Title": "Laat ons u helpen",
    "FAQ-Section.1-Paragraph.1": "Hier vindt u nuttige informatie over ons boekingsproces en kunt u meer te weten komen over de details die u nodig heeft om uw reservering te voltooien.",
    "FAQ-Section.1-Paragraph.2": "Neem gerust contact met ons op of gebruik de WhatsApp-knop als u andere vragen heeft.",


    "Contact.Us-Banner-Title": "Neem contact met ons op",
    "Contact.Us-Form-Input-Name": "Naam",
    "Contact.Us-Form-Input-Email": "E-mail",
    "Contact.Us-Form-Input-Phone": "Telefoonnummer voor WhatsApp met voorvoegsel",
    "Contact.Us-Form-Input-Message": "Bericht",
    "Contact.Us-Form-Button": "Verstuur",


    "Whatsapp-Paragraph": "We zijn beschikbaar op WhatsApp!",
    "Message-ContactSent": "Uw bericht is succesvol verzonden.",
    "404": "Pagina niet gevonden",


    "Footer-Social-Instagram.Title": "Klik hier om ons op Instagram te bezoeken",
    "Footer-Social-Facebook.Title": "Klik hier om ons op Facebook te bezoeken",
    "Footer-Social-Youtube.Title": "Klik hier om ons op Youtube te bezoeken",

    "Footer-Legal-Terms": "Algemene voorwaarden.",
    "Footer-Legal-Terms.Title": "Klik om de algemene voorwaarden pagina te bezoeken",
    "Footer-Legal-Privacy": "Privacybeleid.",
    "Footer-Legal-Privacy.Title": "Klik om de privacybeleid pagina te bezoeken",
    "Footer-Reserved": "© 2024 Achieve Rent A Car. Alle rechten voorbehouden."
}
