{
  "404": "Seite nicht gefunden",
  "500": "Interner Serverfehler",
  "Meta-Description": "Mieten Sie ein Auto auf der Insel Madeira mit Achieve Rent A Car. ",
  "Meta-Facebook-Title": "Mieten Sie ein Auto auf der Insel Madeira mit Achieve Rent A Car.",
  "Meta-Facebook-Description": "Mieten Sie ein Auto auf der Insel Madeira mit Achieve Rent A Car. ",
  "Meta-Twitter-Title": "Mieten Sie ein Auto auf der Insel Madeira mit Achieve Rent A Car.",
  "Meta-Twitter-Description": "Mieten Sie ein Auto auf der Insel Madeira mit Achieve Rent A Car. ",
  "Title-home": "Mieten Sie ein Auto auf der Insel Madeira mit Achieve Rent A Car",
  "Title-about": "Erfahren Sie mehr über Achieve Rent A Car",
  "Title-seats": "Autositze bei Achieve Rent A Car",
  "Title-faq": "Häufig gestellte Fragen zu Achieve Rent A Car",
  "Title-contact": "Kontaktieren Sie Achieve Rent A Car",
  "Title-terms": "Allgemeine Geschäftsbedingungen von Achieve Rent A Car",
  "Title-privacy": "Datenschutzrichtlinien von Achieve Rent A Car",
  "Madeira.Island.Image.Alt": "Bild der Insel Madeira",
  "Menu-Logo.Alt": "Erreichen Sie das Logo „Rent A Car“.",
  "Menu-Home": "Heim",
  "Menu-Home.Title": "Klicken Sie hier, um zur Startseite zu gelangen",
  "Menu-About": "Über uns",
  "Menu-About.Title": "Klicken Sie hier, um zur Seite „Über uns“ zu gelangen",
  "Menu-Seats": "Autositze",
  "Menu-Seats.Title": "Klicken Sie hier, um zur Seite „Autositze“ zu gelangen",
  "Menu-FAQ": "FAQ",
  "Menu-FAQ.Title": "Klicken Sie hier, um zur Seite mit den häufig gestellten Fragen zu gelangen",
  "Menu-Contact": "Kontaktiere uns",
  "Menu-Contact.Title": "Klicken Sie hier, um zur Kontaktseite zu gelangen",
  "Menu-Locale-En.Title": "Klicken Sie hier, um zu Englisch zu wechseln",
  "Menu-Locale-Pt.Title": "Klicken Sie hier, um zu Portugiesisch zu wechseln",
  "Menu-Locale-En.Alt": "Flagge des Vereinigten Königreichs",
  "Menu-Locale-Pt.Alt": "Portugal-Flagge",
  "Home-Banner-Subtitle": "Entdecken Sie das Beste der Insel Madeira mit",
  "Home-Banner-Title": "Erreichen Sie Rent A Car",
  "Home-1-Title": "Entdecken Sie die unvergleichliche Schönheit der Insel Madeira<br>Von Norden nach Süden, von Osten nach Westen – fahren Sie mit Achieve Rent a Car",
  "Home-1-Poem": "„Madeira ist ein Garten, es gibt keinen anderen auf der Welt;<br>Sein Charme kennt kein Ende, es ist Portugals Kind.“",
  "Home-1-Author": "Bailinho da Madeira, Lied adaptiert von Maximiano de Sousa, 1949",
  "Home-1-Paragraph": "Erleben Sie die inspirierende Schönheit atemberaubender Landschaften und entdecken Sie viele verborgene Schätze. ",
  "Home-1-Button.1": "Erkunden",
  "Home-1-Button.1.Title": "Klicken Sie hier, um zur Autovermietungsseite auf Madeira zu gelangen",
  "Home-1-Button.2": "Erfahren Sie mehr",
  "Home-1-Button.2.Title": "Klicken Sie hier, um mehr über Achieve Rent A Car zu erfahren",
  "Home-2-Title": "Machen Sie die Autovermietung zu einem angenehmen Erlebnis",
  "Home-2-Card.1-Title": "Genießen Sie das beste Kosten-Nutzen-Verhältnis bei der Autovermietung auf Madeira",
  "Home-2-Card.1-Paragraph": "Unser Ziel ist es, Ihnen das beste Erlebnis zu möglichst geringen Kosten zu bieten. ",
  "Home-2-Card.1-List.1": "Mieten mit Premium-Versicherung inklusive",
  "Home-2-Card.1-List.2": "Verzicht auf Selbstbehalte",
  "Home-2-Card.1-List.3": "Keine Kaution",
  "Home-2-Card.1-List.4": "Keine Kreditkarte erforderlich",
  "Home-2-Card.1-List.5": "Unbegrenzte Kilometer",
  "Home-2-Card.2-Title": "Buchen Sie ganz einfach. ",
  "Home-2-Card.2-Paragraph": "Buchen Sie schnell und einfach: Sie können es online, direkt hier auf unserer Website oder, wenn Sie möchten, über WhatsApp tun. ",
  "Home-3-Subtitle": "Erkunden",
  "Home-3-Title": "Gönnen Sie sich die Freiheit, die Insel Madeira zu erkunden",
  "Home-3-Paragraph": "Mieten Sie ein Auto bei Achieve Rent a Car und genießen Sie die Freiheit, die wunderschöne Insel Madeira in Ihrem eigenen Tempo zu erkunden. ",
  "Home-3-Card.1-Title": "Vielzahl von Fahrzeugen",
  "Home-3-Card.1-Paragraph": "Wir bieten Ihnen eine moderne, sichere, erneuerte und vielfältige Flotte, die alle Ihre Vorlieben und Reisebedürfnisse erfüllt.",
  "Home-3-Card.2-Title": "Vollkaskoversicherung",
  "Home-3-Card.2-Paragraph": "Genießen Sie eine entspannte Reise mit Fahrzeugen, die vollständig mit einer Vollkaskoversicherung abgedeckt sind und Ihnen während der gesamten Reise den Schutz und die Sicherheit bieten, die Sie verdienen.",
  "Home-3-Card.3-Title": "Kundendienst",
  "Home-3-Card.3-Paragraph": "Zählen Sie auf unser engagiertes und motiviertes Team, das Ihnen von der Buchung bis zum Abschluss Ihrer Reise bei Fragen, Erläuterungen und Unterstützung zur Seite steht.",
  "Home-3-Button.1": "buchen Sie jetzt",
  "Home-3-Button.1.Title": "Klicken Sie hier, um ein Auto auf Madeira zu mieten",
  "Home-3-Button.2": "Erfahren Sie mehr",
  "Home-3-Button.2.Title": "Klicken Sie hier, um mehr über Achieve Rent A Car zu erfahren",
  "About-Banner-Title": "Über uns",
  "About-1-Title": "Ein wenig über uns",
  "About-1-Paragraph": "Achieve Rent a Car ist ein junges, dynamisches Unternehmen, das sehr auf die Bedürfnisse und Wünsche seiner Kunden eingeht. <br><br>Wir sind eine vereinte und hochmotivierte Familie, die Ihnen den bestmöglichen Service bietet und dazu beiträgt, Ihre Reise hierher sicher, friedlich und sehr angenehm zu gestalten. <br><br>Also komm mit uns!<br>Genießen Sie unsere wunderschöne Insel mit der Freiheit und Flexibilität, die Ihnen nur ein Auto bieten kann. <br><br>Erreichen Sie Rent a Car",
  "Seats-Banner-Title": "Autositze",
  "Seats-1-Title": "Autositze",
  "Seats-1-Paragraph": "Wir von Achieve Rent a Car möchten, dass unsere Kunden beim Besuch unserer Insel ein fantastisches Erlebnis haben.<br>Sicherheit für alle liegt uns am Herzen! ",
  "Seats-2-Title": "Wählen Sie den richtigen Autositz für Ihr Kind",
  "Seats-2-Card.1-Title": "Autositz der Gruppe 0",
  "Seats-2-Card.1-Paragraph": "Der Autositz der Gruppe 0 ist für Kinder mit einem Gewicht von bis zu 10 kg geeignet. ",
  "Seats-2-Card.2-Title": "Autositz der Gruppe 1",
  "Seats-2-Card.2-Paragraph": "Der Autositz der Gruppe 1 ist für Kinder mit einem Gewicht zwischen 9 und 18 kg geeignet. ",
  "Seats-2-Card.3-Title": "Autositz der Gruppe 2",
  "Seats-2-Card.3-Paragraph": "Der Autositz der Gruppe 2 ist für Kinder mit einem Gewicht zwischen 15 und 25 kg geeignet. ",
  "Seats-2-Card.4-Title": "Autositz der Gruppe 3",
  "Seats-2-Card.4-Paragraph": "Der Autositz der Gruppe 3 ist für Kinder mit einem Gewicht zwischen 22 und 36 kg geeignet. ",
  "FAQ-Banner-Subtitle": "Häufig gestellte Fragen",
  "FAQ-Banner-Title": "FAQ",
  "FAQ-Section.1-Title": "Lass uns dir helfen",
  "FAQ-Section.1-Paragraph.1": "Hier finden Sie Antworten auf die am häufigsten gestellten Fragen zu Achieve Rent A Car.",
  "FAQ-Section.1-Paragraph.2": "Wenn Sie die gesuchte Antwort nicht finden, kontaktieren Sie uns und wir helfen Ihnen gerne weiter.",
  "Contact.Us-Banner-Title": "Kontaktiere uns",
  "Contact.Us-Form-Input-Name": "Name",
  "Contact.Us-Form-Input-Email": "Email",
  "Contact.Us-Form-Input-Phone": "Telefonnummer für WhatsApp mit Präfix",
  "Contact.Us-Form-Input-Message": "Nachricht",
  "Contact.Us-Form-Button": "Schicken",
  "Privacy-Title": "Datenschutzrichtlinien",
  "Privacy-Paragraph": "Achieve Rent a Car schätzt Ihre Privatsphäre und verpflichtet sich, diese zu respektieren und die Vertraulichkeit und den Schutz Ihrer Daten zu gewährleisten. ",
  "Privacy-1.1": "1.1 IDENTIFIZIERUNG DES DATENVERANTWORTLICHEN",
  "Privacy-1.2": "1.2 INFORMATION UND EINWILLIGUNG",
  "Privacy-1.2-Paragraph": "Das Gesetz zum Schutz personenbezogener Daten („LPDP“) und die Datenschutz-Grundverordnung (Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016, „DSGVO“) gewährleisten den Schutz natürlicher Personen in Bezug auf <br><br>Rechtlich gesehen sind unter „personenbezogenen Daten“ alle Informationen jeglicher Art und unabhängig von deren Träger, einschließlich Ton und Bild, zu verstehen, die sich auf eine identifizierte oder identifizierbare natürliche Person beziehen. Daher erstreckt sich der Schutz nicht auf Daten von juristischen Personen. <br><br>In keinem Fall werden Informationen über philosophische oder politische Überzeugungen, Partei- oder Gewerkschaftszugehörigkeit, Religionszugehörigkeit, Privatleben und Rasse oder ethnische Herkunft sowie Gesundheits- und Sexuallebensdaten, einschließlich genetischer Daten, abgefragt. ",
  "Privacy-1.3": "1.3 ZWECKE DER VERARBEITUNG PERSONENBEZOGENER DATEN",
  "Privacy-1.3-Subtitle": "Wir verwenden Ihre personenbezogenen Daten ausschließlich für:",
  "Privacy-1.3-Ul.Li.1": "Reservierungsabwicklung",
  "Privacy-1.3-Ul.Li.2": "Mit Beschwerden umgehen",
  "Privacy-1.3-Ul.Li.3": "Statistische Analyseaktivitäten",
  "Privacy-1.3-Paragraph": "Achieve Rent a Car garantiert die Vertraulichkeit aller bereitgestellten Daten. <br><br>Wenn Sie mit den oben genannten Bedingungen nicht einverstanden sind, kann Achieve Rent a Car keine Mietwagenreservierung für Sie über unsere Website durchführen.",
  "Privacy-1.3-Ul.Li.4": "Direktmarketing-Kommunikation",
  "Privacy-1.3-Ul.Li.5": "Betrugsprävention",
  "Privacy-1.3-Ul.Li.6": "Bitte um Feedback",
  "Privacy-1.3-Ul.Li.7": "Durchführung von Zufriedenheitsumfragen",
  "Privacy-1.4": "1.4 ÜBERTRAGUNG PERSONENBEZOGENER DATEN",
  "Privacy-1.4-Paragraph.1": "Um die Autovermietung unserer Fahrzeuge anzubieten, übermittelt Achieve Rent a Car Ihre personenbezogenen Daten an andere Unternehmen, die sie für die folgenden Zwecke verarbeiten:",
  "Privacy-1.4-Ul.1.Li.1": "Zahlungsverwaltung und -abwicklung",
  "Privacy-1.4-Ul.1.Li.2": "Auftragsabwicklung",
  "Privacy-1.4-Ul.1.Li.3": "Erbringung vertraglich vereinbarter Dienstleistungen",
  "Privacy-1.4-Paragraph.2": "Die Unternehmen, denen Achieve Rent a Car Ihre personenbezogenen Daten zur Verarbeitung gemäß den oben genannten Bedingungen zur Verfügung stellt, sind folgende:",
  "Privacy-1.4-Ul.2.Li.1": "Versicherungsunternehmen",
  "Privacy-1.4-Ul.2.Li.2": "Dritte im Zusammenhang mit der Erbringung vertraglich vereinbarter Dienstleistungen",
  "Privacy-1.4-Ul.2.Li.3": "Zahlungsmanagement",
  "Privacy-1.4-Ul.2.Li.4": "Für die Bearbeitung und den Versand von Bestellungen verantwortliche Stellen",
  "Privacy-1.5": "1.5 SPEICHERUNG IHRER PERSONENBEZOGENEN DATEN",
  "Privacy-1.5-Paragraph": "Die von Achieve Rent a Car erfassten Daten können an einen Zielort außerhalb des Europäischen Wirtschaftsraums („EWR“) übertragen und gespeichert werden. <br><br>Alle Informationen, die Sie Achieve Rent a Car zur Verfügung stellen, werden sicher auf unseren Servern und/oder auf den Servern unserer Dienstleister gespeichert, die sich möglicherweise in Ländern außerhalb des Europäischen Wirtschaftsraums („EWR“) befinden. ",
  "Privacy-1.6": "1.6 SICHERHEITSMASSNAHMEN",
  "Privacy-1.6-Paragraph": "Achieve Rent a Car erklärt, dass es die notwendigen technischen und organisatorischen Maßnahmen getroffen hat und auch weiterhin umsetzen wird, um die Sicherheit der bereitgestellten personenbezogenen Daten zu gewährleisten und deren Änderung, Verlust, Behandlung und/oder unbefugten Zugriff zu verhindern <br><br>Wir garantieren zudem die Vertraulichkeit aller von unseren Kunden bereitgestellten Daten, sei es bei der Registrierung oder im Rahmen des Kaufs/der Bestellung von Produkten oder Dienstleistungen. <br><br>Durch den Zugriff auf personenbezogene Daten verpflichtet sich Achieve Rent a Car:",
  "Privacy-1.6-Ul.Li.1": "Speichern Sie sie durch gesetzlich vorgeschriebene Sicherheitsmaßnahmen technischer und organisatorischer Art, um ihre Sicherheit zu gewährleisten und so ihre Änderung, ihren Verlust, ihre Behandlung oder ihren unbefugten Zugriff gemäß dem aktuellen Stand der Technik, der Art der Daten usw. zu verhindern ",
  "Privacy-1.6-Ul.Li.2": "Verwenden Sie die Daten ausschließlich für die zuvor definierten Zwecke",
  "Privacy-1.6-Ul.Li.3": "Stellen Sie sicher, dass die Daten nur von Mitarbeitern verarbeitet werden, deren Eingreifen für die Erbringung der Dienstleistung erforderlich ist und die der Verpflichtung zur Verschwiegenheit und Verschwiegenheit unterliegen. ",
  "Privacy-1.7": "1.7 KOMMERZIELLE UND WERBEKOMMUNIKATION",
  "Privacy-1.7-Paragraph": "Einer der Zwecke, für die wir die von den Nutzern bereitgestellten personenbezogenen Daten verarbeiten, ist der Versand elektronischer Mitteilungen mit Informationen im Zusammenhang mit kommerziellen und werblichen Mitteilungen. <br><br>Gemäß den Bestimmungen des Gesetzesdekrets Nr. 7/2004 vom 7. Januar können Sie, wenn Sie keine kommerziellen oder verkaufsfördernden Mitteilungen von Achieve Rent a Car mehr erhalten möchten, Widerspruch gegen den Dienst einlegen, indem Sie eine E-Mail an info@achieverentacar senden ",
  "Privacy-1.8": "1.8 AUSÜBUNG DER RECHTE",
  "Privacy-1.8-Paragraph.1": "In Übereinstimmung mit den Bestimmungen des LPDP und der DSGVO kann der Nutzer jederzeit seine Rechte auf Zugang, Berichtigung, Löschung, Einschränkung, Widerspruch und Übertragbarkeit auf Anfrage durch eines der folgenden Mittel ausüben:",
  "Privacy-1.8-Ul.Li.1": "E-Mail: info@achieverentacar.com.",
  "Privacy-1.8-Paragraph.2": "Wenn Sie die Datenbank von Achieve Rent a Car jederzeit verlassen möchten, können Sie dieses Recht über diese Kontakte ausüben.",
  "Whatsapp-Paragraph": "Wir sind auf WhatsApp erreichbar!",
  "Whatsapp-Button.Alt": "Klicken Sie hier, um mit einem von uns über WhatsApp zu chatten",
  "Message-ContactSent": "Ihre Nachricht wurde mit Erfolg verschickt.",
  "Footer-Social-Instagram.Title": "Klicken Sie hier, um uns auf Instagram zu besuchen",
  "Footer-Social-Facebook.Title": "Klicken Sie hier, um uns auf Facebook zu besuchen",
  "Footer-Social-Youtube.Title": "Klicken Sie hier, um uns auf Youtube zu besuchen",
  "Footer-Legal-Terms": "Geschäftsbedingungen.",
  "Footer-Legal-Terms.Title": "Klicken Sie hier, um zur Seite mit den Allgemeinen Geschäftsbedingungen zu gelangen",
  "Footer-Legal-Privacy": "Datenschutzrichtlinien.",
  "Footer-Legal-Privacy.Title": "Klicken Sie hier, um zur Seite mit den Datenschutzrichtlinien zu gelangen",
  "Footer-Reserved": "© 2024 Achieve Rent A Car.<br>Alle Rechte vorbehalten."
}