{
    "Meta-Description": "Rent a car on Madeira Island with Achieve Rent A Car. Explore Madeira Island with our affordable and reliable car rentals.",
    "Meta-Facebook-Title": "Rent a car on Madeira Island with Achieve Rent A Car.",
    "Meta-Facebook-Description": "Rent a car on Madeira Island with Achieve Rent A Car. Explore Madeira Island with our affordable and reliable car rentals.",
    "Meta-Twitter-Title": "Rent a car on Madeira Island with Achieve Rent A Car.",
    "Meta-Twitter-Description": "Rent a car on Madeira Island with Achieve Rent A Car. Explore Madeira Island with our affordable and reliable car rentals.",

    "Title-home": "Rent a car on Madeira Island with Achieve Rent A Car",
    "Title-fleet": "Car Rental Fleet at Achieve Rent A Car",
    "Title-about": "Learn more about Achieve Rent A Car",
    "Title-seats": "Car Seats at Achieve Rent A Car",
    "Title-faq": "Frequently Asked Questions about Achieve Rent A Car",
    "Title-contact": "Contact Achieve Rent A Car",
    "Title-terms": "Terms and Conditions of Achieve Rent A Car",
    "Title-privacy": "Privacy Policies of Achieve Rent A Car",

    "Madeira.Island.Image.Alt": "Image of Madeira Island",

    "Menu-Logo.Alt": "Achieve Rent A Car Logo",
    "Menu-Home": "Home",
    "Menu-Home.Title": "Click to go to the home page",
    "Menu-Fleet": "Fleet",
    "Menu-Fleet.Title": "Click to go to the fleet page",
    "Menu-About": "About Us",
    "Menu-About.Title": "Click to go to the about us page",
    "Menu-Seats": "Car Seats",
    "Menu-Seats.Title": "Click to go to the car seats page",
    "Menu-FAQ": "FAQ",
    "Menu-FAQ.Title": "Click to go to the frequently asked questions page",
    "Menu-Contact": "Contact Us",
    "Menu-Contact.Title": "Click to go to the contact page",
    "Menu-Locale-en.Title": "Click to switch to English",
    "Menu-Locale-pt.Title": "Click to switch to Portuguese",
    "Menu-Locale-en.Alt": "United Kingdom Flag",
    "Menu-Locale-pt.Alt": "Portugal Flag",

    "Home-Banner-Subtitle": "Explore the best of Madeira Island with",
    "Home-Banner-Title": "Achieve Rent A Car",
    "Home-1-Title": "Explore the unmatched beauty of Madeira Island<br>From North to South, from East to West, go with Achieve Rent a Car",
    "Home-1-Poem": "“Madeira is a garden, in the world there's none alike;<br>Its charm has no end, it's Portugal's daughter.”",
    "Home-1-Author": "Bailinho da Madeira, song adapted by Maximiano de Sousa, in 1949",
    "Home-1-Paragraph": "Experience the inspiring beauty of breathtaking landscapes and discover many hidden gems. Do it all at your own pace, thanks to the convenience of renting a car at Achieve Rent A Car. Delight in the freedom to roam charming places and embrace the unique essence of Madeira Island, with the unmatched flexibility that comes with our car rental services. Your adventure starts here. Let Achieve Rent A Car provide the safety, comfort and convenience you deserve and have an unforgettable experience on Madeira Island.",
    "Home-1-Button.1": "Explore",
    "Home-1-Button.1.Title": "Click to go to the car rental page in Madeira",
    "Home-1-Button.2": "Learn More",
    "Home-1-Button.2.Title": "Click to learn more about Achieve Rent A Car",
    "Home-2-Title": "Make car rental a pleasant experience",
    "Home-2-Card.1-Title": "Enjoy the best cost-benefit ratio in car rental in Madeira",
    "Home-2-Card.1-Paragraph": "Our goal is to provide you with the best experience at the lowest possible cost. To do so, we do our best in everything. Always thinking of you, we provide:",
    "Home-2-Card.1-List.1": "Rentals with Premium insurance included",
    "Home-2-Card.1-List.2": "Waiver of deductibles",
    "Home-2-Card.1-List.3": "No security deposits",
    "Home-2-Card.1-List.4": "No need for a credit card",
    "Home-2-Card.1-List.5": "Unlimited mileage",
    "Home-2-Card.2-Title": "Book with ease. Receive and return the vehicle at locations of your choice.",
    "Home-2-Card.2-Paragraph": "Book quickly and easily: you can do it online, right here on our website or, if you prefer, via WhatsApp. Receive and return the vehicle with total convenience, right at your doorstep, be it at the airport, your hotel, local accommodation, or anywhere on Madeira Island. We bring the vehicle to you, wherever you are. Count on our friendly, fast service, with no waiting, no queues, no bureaucracy.",
    "Home-3-Subtitle": "Explore",
    "Home-3-Title": "Set Yourself Free to Explore Madeira Island",
    "Home-3-Paragraph": "Rent a car with Achieve Rent a Car and enjoy the freedom to explore the beautiful Madeira Island at your own pace. Whether it's discovering hidden treasures or visiting popular attractions, count on all the benefits that Achieve Rent a Car will provide you and ensure a safe, comfortable and convenient trip.",
    "Home-3-Card.1-Title": "Variety of Vehicles",
    "Home-3-Card.1-Paragraph": "We offer you a modern, safe, renewed and diverse fleet to meet all your preferences and travel needs.",
    "Home-3-Card.2-Title": "Comprehensive Insurance",
    "Home-3-Card.2-Paragraph": "Enjoy a peaceful journey with vehicles fully covered with comprehensive insurance, providing you with the protection and security you deserve throughout your journey.",
    "Home-3-Card.3-Title": "Customer Support",
    "Home-3-Card.3-Paragraph": "Count on our dedicated and motivated team to help you with any questions, clarifications and assistance, from before booking to the completion of your trip.",
    "Home-3-Button.1": "Book Now",
    "Home-3-Button.1.Title": "Click to go to rent a car in Madeira",
    "Home-3-Button.2": "Learn More",
    "Home-3-Button.2.Title": "Click to learn more about Achieve Rent A Car",

    "Fleet-Banner-Title": "Fleet",

    "About-Banner-Title": "About Us",
    "About-1-Title": "A little about us",
    "About-1-Paragraph": "Achieve Rent a Car is a young and dynamic company, very attentive to the needs and desires of its customers. Our goal is, through our exceptional quality products and services, to provide you who visit our beautiful Madeira Island with a memorable and unforgettable experience.<br><br>We are a united family and very motivated to provide you with the best possible service and help make your trip here safe, peaceful and very pleasant. We really want you to be completely satisfied with everything about us.<br><br>Para seu conforto e conveniência, levamos e buscamos a viatura nos locais de sua preferência, onde você estiver.<br><br>So come with us! Enjoy our beautiful Island with all the freedom and flexibility that only a car can provide you. And give us the honor of providing you with the safety, comfort convenience you deserve!<br><br>Achieve Rent a Car",

    "Seats-Banner-Title": "Car Seats",
    "Seats-1-Title": "Car Seats",
    "Seats-1-Paragraph": "We at Achieve Rent a Car want our customers to have a fantastic experience when visiting our Island.<br>Safety for everyone is paramount to us! And this becomes even more serious when it comes to the safety of our little customers, who are your babies and your children! Therefore, we offer you the best car seats on the market. Below, you can identify the model and group that best suits your needs.",
    "Seats-2-Title": "Choose the Right Car Seat for Your Child",
    "Seats-2-Card.1-Title": "Group 0 Car Seat",
    "Seats-2-Card.1-Paragraph": "The group 0 car seat is suitable for children weighing up to 10 kg.",
    "Seats-2-Card.2-Title": "Group 0+ Car Seat",
    "Seats-2-Card.2-Paragraph": "The group 0+ car seat is suitable for children weighing up to 13 kg.",
    "Seats-2-Card.3-Title": "Group 1 Car Seat",
    "Seats-2-Card.3-Paragraph": "The group 1 car seat is suitable for children weighing between 9 and 18 kg.",
    "Seats-2-Card.4-Title": "Group 2 Car Seat",
    "Seats-2-Card.4-Paragraph": "The group 2 car seat is suitable for children weighing between 15 and 25 kg.",
    "Seats-2-Card.5-Title": "Booster car seat",
    "Seats-2-Card.5-Paragraph": "The group 3 car seat is suitable for children weighing between 22 and 36 kg.",

    "FAQ-Banner-Subtitle": "Frequently Asked Questions",
    "FAQ-Banner-Title": "FAQ",
    "FAQ-Section.1-Title": "Let us help you",
    "FAQ-Section.1-Paragraph.1": "Find here the answers to the most frequently asked questions about Achieve Rent A Car.",
    "FAQ-Section.1-Paragraph.2": "If you don't find the answer you're looking for, contact us and we'll be happy to help.",

    "Contact.Us-Banner-Title": "Contact Us",    
    "Contact.Us-Section.1-Opening.Hours-Title": "Opening Hours",
    "Contact.Us-Section.1-Opening.Hours-Section.1-Title": "Commercial service:",
    "Contact.Us-Section.1-Opening.Hours-Section.1-Paragraph": "Monday to Sunday, from 08:00 to 18:00",
    "Contact.Us-Section.1-Opening.Hours-Section.2-Title": "Vehicle deliveries and collections:",
    "Contact.Us-Section.1-Opening.Hours-Section.2-Paragraph": "Monday to Sunday, 24 hours",
    "Contact.Us-Form-Input-Name": "Name",
    "Contact.Us-Form-Input-Email": "Email",
    "Contact.Us-Form-Input-Phone": "Phone number for WhatsApp with prefix",
    "Contact.Us-Form-Input-Message": "Message",
    "Contact.Us-Form-Button": "Send",

    "Privacy-Title": "Privacy Policies",
    "Privacy-Paragraph": "Achieve Rent a Car values your privacy and is committed to respecting it, ensuring the confidentiality and protection of your data. We request and collect only the data necessary for the provision of our services, as indicated on our website. At any time, you can rectify or delete your data.",
    "Privacy-1.1": "1.1 IDENTIFICATION OF THE DATA CONTROLLER",
    "Privacy-1.2": "1.2 INFORMATION AND CONSENT",
    "Privacy-1.2-Paragraph": "The Personal Data Protection Law (“LPDP”) and the General Data Protection Regulation (Regulation (EU) 2016/679 of the European Parliament and of the Council, of 27 April 2016, “GDPR”) guarantee the protection of individuals with regard to the processing of personal data and the free movement of such data.<br><br>Legally, “personal data” means any information of any nature and regardless of its support, including sound and image, relating to an identified or identifiable individual, so protection does not cover data from legal persons. By accepting this Privacy Policy, you give your informed, express, free, and unequivocal consent to the personal data provided through the website www.achieverentacar.com to be included in a file under the responsibility of Achieve Rent a Car, whose processing, under the LPDP and the GDPR, respects the adequate technical and organizational security measures.<br><br>Under no circumstances will information be requested about philosophical or political beliefs, party or union affiliation, religious faith, private life, and racial or ethnic origin, as well as health and sexual life data, including genetic data. Under no circumstances will your data be transferred or reported to other individuals or entities.",
    "Privacy-1.3": "1.3 PURPOSES OF THE PROCESSING OF PERSONAL DATA",
    "Privacy-1.3-Subtitle": "We use your personal data exclusively for:",
    "Privacy-1.3-Ul.Li.1": "Reservation processing",
    "Privacy-1.3-Ul.Li.2": "Handling complaints",
    "Privacy-1.3-Ul.Li.3": "Statistical analysis activities",
    "Privacy-1.3-Paragraph": "Achieve Rent a Car guarantees the confidentiality of all data provided. Our website has a Contact Form where you can ask questions. If you provide us with your personal data, it will not be used for any purpose other than that requested by you. At the time of collecting personal data, you may voluntarily provide your personal data without the lack of response implying a decrease in the quality or quantity of the corresponding services (unless otherwise indicated). However, failure to respond to the data considered mandatory means that you will not be able to access the service for which the data was requested.<br><br>If you do not agree with the above conditions, Achieve Rent a Car cannot complete a car rental reservation for you through our website.",
    "Privacy-1.3-Ul.Li.4": "Direct marketing communications",
    "Privacy-1.3-Ul.Li.5": "Fraud prevention",
    "Privacy-1.3-Ul.Li.6": "Requesting feedback",
    "Privacy-1.3-Ul.Li.7": "Conducting satisfaction surveys",
    "Privacy-1.4": "1.4 TRANSFER OF PERSONAL DATA",
    "Privacy-1.4-Paragraph.1": "To provide the car rental service of our vehicles, Achieve Rent a Car will transfer your personal data to other entities, which will process them for the following purposes:",
    "Privacy-1.4-Ul.1.Li.1": "Payment management and processing",
    "Privacy-1.4-Ul.1.Li.2": "Order processing",
    "Privacy-1.4-Ul.1.Li.3": "Provision of contracted services",
    "Privacy-1.4-Paragraph.2": "The entities to which Achieve Rent a Car will provide your personal data for processing under the aforementioned terms will have the following nature:",
    "Privacy-1.4-Ul.2.Li.1": "Insurance entities",
    "Privacy-1.4-Ul.2.Li.2": "Third parties related to the provision of contracted services",
    "Privacy-1.4-Ul.2.Li.3": "Payment management",
    "Privacy-1.4-Ul.2.Li.4": "Entities responsible for processing and sending orders",
    "Privacy-1.5": "1.5 STORAGE OF YOUR PERSONAL DATA",
    "Privacy-1.5-Paragraph": "The data collected by Achieve Rent a Car may be transferred and stored in a destination outside the European Economic Area (“EEA”). By submitting your personal data, you consent to such transfer, storage, or processing.<br><br>All information you provide to Achieve Rent a Car is stored securely on our servers and/or on the servers of our service providers, which may be located in countries outside the European Economic Area (“EEA”). We take all reasonably necessary measures to ensure that your data is treated securely and in accordance with this privacy policy.",
    "Privacy-1.6": "1.6 SECURITY MEASURES",
    "Privacy-1.6-Paragraph": "Achieve Rent a Car states that it has implemented and will continue to implement the necessary technical and organizational measures to ensure the security of the personal data provided, in order to prevent its alteration, loss, treatment, and/or unauthorized access, taking into account the current state of technology, the nature of the stored data, and the risks to which they are exposed.<br><br>We also guarantee the confidentiality of all data provided by our customers, whether during registration or in the process of purchasing/ordering products or services. Data collection and processing are carried out securely, preventing their loss or manipulation. Personal data are processed with the legally required level of protection to ensure their security and to prevent their alteration, loss, processing, or unauthorized access, taking into account the state of technology, and the user is aware of and accepts that Internet security measures are not fail-safe.<br><br>By accessing any personal data, Achieve Rent a Car undertakes to:",
    "Privacy-1.6-Ul.Li.1": "Store them through legally required security measures, of a technical and organizational nature, to ensure their security, thus preventing their alteration, loss, treatment, or unauthorized access, in accordance with the current state of the art, the nature of the data, and the possible risks to which they are exposed",
    "Privacy-1.6-Ul.Li.2": "Use the data exclusively for the purposes previously defined",
    "Privacy-1.6-Ul.Li.3": "Ensure that the data is processed only by employees whose intervention is necessary for the provision of the service and who are subject to the obligation of secrecy and confidentiality. In the event that information is disclosed to third parties, they will be obliged to maintain due confidentiality, in accordance with the provisions of this document",
    "Privacy-1.7": "1.7 COMMERCIAL AND PROMOTIONAL COMMUNICATIONS",
    "Privacy-1.7-Paragraph": "One of the purposes for which we process the personal data provided by users is to send electronic communications with information related to commercial and promotional communications. Whenever we make such communication, it will be directed exclusively to users who have expressly and previously authorized it.<br><br>In accordance with the provisions of Decree-Law No. 7/2004 of 7 January, if you wish to stop receiving commercial or promotional communications from Achieve Rent a Car, you may request opposition to the service by sending an email to: info@achieverentacar.com.",
    "Privacy-1.8": "1.8 EXERCISE OF RIGHTS",
    "Privacy-1.8-Paragraph.1": "In accordance with the provisions of the LPDP and the GDPR, the user may, at any time, exercise their rights of access, rectification, deletion, limitation, opposition, and portability, upon request through any of the following means:",
    "Privacy-1.8-Ul.Li.1": "Email: info@achieverentacar.com.",
    "Privacy-1.8-Paragraph.2": "If you wish to leave the Achieve Rent a Car database at any time, you may exercise this right through these contacts.",

    "Whatsapp-Paragraph": "We are available on WhatsApp!",
    "Whatsapp-Button.Alt": "Click to chat with one of us via WhatsApp",

    "Message-ContactSent": "Sua mensagem foi enviada com sucesso.",

    "Footer-Social-Instagram.Title": "Click to visit us on Instagram",
    "Footer-Social-Facebook.Title": "Click to visit us on Facebook",
    "Footer-Social-Youtube.Title": "Click to visit us on Youtube",

    "Footer-Legal-Terms": "Terms and Conditions.",
    "Footer-Legal-Terms.Title": "Click to go to the terms and conditions page",
    "Footer-Legal-Privacy": "Privacy Policies.",
    "Footer-Legal-Privacy.Title": "Click to go to the privacy policies page",
    "Footer-@": "© 2024 Achieve Rent A Car.",
    "Footer-Reserved": "All rights reserved."
}
