{
    "Meta-Description": "Rent a car on Madeira Island with Achieve Rent A Car. Explore Madeira Island with our affordable and reliable car rentals.",
    "Meta-Facebook-Title": "Rent a car on Madeira Island with Achieve Rent A Car.",
    "Meta-Facebook-Description": "Rent a car on Madeira Island with Achieve Rent A Car. Explore Madeira Island with our affordable and reliable car rentals.",
    "Meta-Twitter-Title": "Rent a car on Madeira Island with Achieve Rent A Car.",
    "Meta-Twitter-Description": "Rent a car on Madeira Island with Achieve Rent A Car. Explore Madeira Island with our affordable and reliable car rentals.",

    "Title-home": "Rent a car on Madeira Island with Achieve Rent A Car",
    "Title-fleet": "Car Rental Fleet at Achieve Rent A Car",
    "Title-about": "Learn more about Achieve Rent A Car",
    "Title-seats": "Car Seats at Achieve Rent A Car",
    "Title-faq": "Frequently Asked Questions about Achieve Rent A Car",
    "Title-contact": "Contact Achieve Rent A Car",
    "Title-terms": "Terms and Conditions of Achieve Rent A Car",
    "Title-privacy": "Privacy Policies of Achieve Rent A Car",

    "Madeira.Island.Image.Alt": "Image of Madeira Island",

    "Menu-Logo.Alt": "Achieve Rent A Car Logo",
    "Menu-Home": "Home",
    "Menu-Home.Title": "Click to go to the home page",
    "Menu-Fleet": "Fleet",
    "Menu-Fleet.Title": "Click to go to the fleet page",
    "Menu-About": "About Us",
    "Menu-About.Title": "Click to go to the about us page",
    "Menu-Seats": "Car Seats",
    "Menu-Seats.Title": "Click to go to the car seats page",
    "Menu-FAQ": "FAQ",
    "Menu-FAQ.Title": "Click to go to the frequently asked questions page",
    "Menu-Contact": "Contact Us",
    "Menu-Contact.Title": "Click to go to the contact page",
    "Menu-Locale-en.Title": "Click to switch to English",
    "Menu-Locale-pt.Title": "Click to switch to Portuguese",
    "Menu-Locale-en.Alt": "United Kingdom Flag",
    "Menu-Locale-pt.Alt": "Portugal Flag",

    "home-banner-1-title": "Rent a car - Madeira Island",
    "home-banner-1-p.1": "The best price-quality ratio.",
    "home-banner-1-p.2": "No deposit, no deductible.",
    "home-banner-1-p.3": "Unlimited mileage.",
    "home-banner-1-p.4": "No credit card.",

    "home-banner-2-title": "Rent a car - Madeira Island",
    "home-banner-2-p.1": "Premium insurance included.",
    "home-banner-2-p.2": "Free additional driver.",

    "home-banner-3-title": "Rent a car - Madeira Island",
    "home-banner-3-p.1": "Receive and return wherever you prefer.",
    "home-banner-3-p.2": "Quick and easy hiring.",
    "home-banner-3-p.3": "5 star service.",

    "home-button-booknow": "Book Now",
    "home-button-booknow.Title": "Click to go to the car rental page in Madeira",
    "home-1-Title": "Explore the unmatched beauty of Madeira Island<br>From North to South, from East to West, go with Achieve Rent a Car",
    "home-list-title": "Why choose Achieve Rent a Car?",
    "home-list-p": "How about being served by a happy, motivated, honest and transparent team, with a unique level of service? Try it!",
    "home-list-li.1": "All inclusive prices, no surprises",
    "home-list-li.2": "Premium insurance included",
    "home-list-li.3": "No excess, no security deposits",
    "home-list-li.4": "No credit card required",
    "home-list-li.5": "Free additional driver",
    "home-list-li.6": "Satisfied customers",
    "home-list-li.7": "Quick, easy and hassle-free hiring",
    "home-list-li.8": "Receive and return at your location, turnkey",
    "home-list-li.9": "Express service, no waiting, no lines",
    "home-reviews-title": "Customer Reviews",
    "home-reviews-1-paragraph": "I had a very good experience. Highly recommend it for renting a car. Thank you.",
    "home-reviews-1-author": "Alex Giurgi",
    "home-reviews-2-paragraph": "I never rented a car in Madeira in place that was so easy. This rent a car is the best place to rent not only cause of the cost but also cause of friendly staff that was always informative and willing to help no matter what. Thank You Very Much.",
    "home-reviews-2-author": "Ruben Duarte",
    "home-reviews-3-paragraph": "100% recommend! Such great customer service and a great car for Madeira. Quick replies and great value for money. We booked a car and picked it up the same day and it was a great price compared to other rental places.",
    "home-reviews-3-author": "Lewis",
    "home-reviews-4-paragraph": "Everything was handled well from the first contact via WhatsApp, everything went well, the big positive side is that we are not obliged to leave a deposit, they were always attentive to me from the first minute. Everything fine. I recommend.",
    "home-reviews-4-author": "Nuno Joaquim",
    "home-reviews-5-paragraph": "We were quite satisfied with the service provided. The booking process was quite easy and communication always went well. There was a need to adapt the car delivery times and there were no problems. It fully met our expectations. Very friendly staff.",
    "home-reviews-5-author": "João Sousa",
    "home-1-Poem": "“Madeira is a garden, in the world there's none alike;<br>Its charm has no end, it's Portugal's daughter.”",
    "home-1-Author": "Bailinho da Madeira, song adapted by Maximiano de Sousa, in 1949",
    "home-1-Paragraph": "Experience the inspiring beauty of breathtaking landscapes and discover many hidden gems. Do it all at your own pace, thanks to the convenience of renting a car at Achieve Rent A Car. Delight in the freedom to roam charming places and embrace the unique essence of Madeira Island, with the unmatched flexibility that comes with our car rental services. Your adventure starts here. Let Achieve Rent A Car provide the safety, comfort and convenience you deserve and have an unforgettable experience on Madeira Island.",
    "home-1-Button.1": "Explore",
    "home-1-Button.1.Title": "Click to go to the car rental page in Madeira",
    "home-1-Button.2": "Learn More",
    "home-1-Button.2.Title": "Click to learn more about Achieve Rent A Car",
    "home-2-Title": "Make car rental a pleasant experience",
    "home-2-Card.1-Title": "Enjoy the best cost-benefit ratio in car rental in Madeira",
    "home-2-Card.1-Paragraph": "Our goal is to provide you with the best experience at the lowest possible cost. To do so, we do our best in everything. Always thinking of you, we provide:",
    "home-2-Card.1-List.1": "Rentals with Premium insurance included",
    "home-2-Card.1-List.2": "Waiver of deductibles",
    "home-2-Card.1-List.3": "No security deposits",
    "home-2-Card.1-List.4": "No need for a credit card",
    "home-2-Card.1-List.5": "Unlimited mileage",
    "home-2-Card.2-Title": "Book with ease. Receive and return the vehicle at locations of your choice.",
    "home-2-Card.2-Paragraph": "Book quickly and easily: you can do it online, right here on our website or, if you prefer, via WhatsApp. Receive and return the vehicle with total convenience, right at your doorstep, be it at the airport, your hotel, local accommodation, or anywhere on Madeira Island. We bring the vehicle to you, wherever you are. Count on our friendly, fast service, with no waiting, no queues, no bureaucracy.",
    "home-3-Subtitle": "Explore",
    "home-3-Title": "Set Yourself Free to Explore Madeira Island",
    "home-3-Paragraph": "Rent a car with Achieve Rent a Car and enjoy the freedom to explore the beautiful Madeira Island at your own pace. Whether it's discovering hidden treasures or visiting popular attractions, count on all the benefits that Achieve Rent a Car will provide you and ensure a safe, comfortable and convenient trip.",
    "home-3-Card.1-Title": "Variety of Vehicles",
    "home-3-Card.1-Paragraph": "We offer you a modern, safe, renewed and diverse fleet to meet all your preferences and travel needs.",
    "home-3-Card.2-Title": "Comprehensive Insurance",
    "home-3-Card.2-Paragraph": "Enjoy a peaceful journey with vehicles fully covered with comprehensive insurance, providing you with the protection and security you deserve throughout your journey.",
    "home-3-Card.3-Title": "Customer Support",
    "home-3-Card.3-Paragraph": "Count on our dedicated and motivated team to help you with any questions, clarifications and assistance, from before booking to the completion of your trip.",
    "home-3-Button.1": "Book Now",
    "home-3-Button.1.Title": "Click to go to rent a car in Madeira",
    "home-3-Button.2": "Learn More",
    "home-3-Button.2.Title": "Click to learn more about Achieve Rent A Car",

    "Fleet-Banner-Title": "Fleet",

    "About-Banner-Title": "About Us",
    "About-1-Title": "A little about us",
    "About-1-Paragraph": "Achieve Rent a Car is a young and dynamic company, very attentive to the needs and desires of its customers. Our goal is, through our exceptional quality products and services, to provide you who visit our beautiful Madeira Island with a memorable and unforgettable experience.<br><br>We are a united family and very motivated to provide you with the best possible service and help make your trip here safe, peaceful and very pleasant. We really want you to be completely satisfied with everything about us.<br><br>Para seu conforto e conveniência, levamos e buscamos a viatura nos locais de sua preferência, onde você estiver.<br><br>So come with us! Enjoy our beautiful Island with all the freedom and flexibility that only a car can provide you. And give us the honor of providing you with the safety, comfort convenience you deserve!<br><br>Achieve Rent a Car",

    "Seats-Banner-Title": "Car Seats",
    "Seats-1-Title": "Car Seats",
    "Seats-1-Paragraph": "We at Achieve Rent a Car want our customers to have a fantastic experience when visiting our Island.<br>Safety for everyone is paramount to us! And this becomes even more serious when it comes to the safety of our little customers, who are your babies and your children! Therefore, we offer you the best car seats on the market. Below, you can identify the model and group that best suits your needs.",
    "Seats-2-Title": "Choose the Right Car Seat for Your Child",

    "Seats-2-Card.1-Title": "Groups 1 & 2 - Car Seat",
    "Seats-2-Card.1-Paragraph": "The groups 1 & 2 - Car Seat are suitable for children weighing between 09 kg and 25 kg.",

    "Seats-2-Card.2-Title": "Group 3 - Booster Car Seat",
    "Seats-2-Card.2-Paragraph": "The group 3 - Booster Car Seat is suitable for children weighing between 22 kg and 36 kg.",

    "FAQ-Banner-Subtitle": "Frequently Asked Questions",
    "FAQ-Banner-Title": "FAQ",
    "FAQ-Section.1-Title": "Let us help you",
    "FAQ-Section.1-Paragraph.1": "Find here the answers to the most frequently asked questions about Achieve Rent A Car.",
    "FAQ-Section.1-Paragraph.2": "If you don't find the answer you're looking for, contact us and we'll be happy to help.",

    "Contact.Us-Banner-Title": "Contact Us",    
    "Contact.Us-Section.1-Opening.Hours-Title": "Opening Hours",
    "Contact.Us-Section.1-Opening.Hours-Section.1-Title": "Commercial service:",
    "Contact.Us-Section.1-Opening.Hours-Section.1-Paragraph": "Monday to Sunday, from 08:00 to 18:00",
    "Contact.Us-Section.1-Opening.Hours-Section.2-Title": "Vehicle deliveries and collections:",
    "Contact.Us-Section.1-Opening.Hours-Section.2-Paragraph": "Monday to Sunday, 24 hours",
    "Contact.Us-Form-Input-Name": "Name",
    "Contact.Us-Form-Input-Email": "Email",
    "Contact.Us-Form-Input-Phone": "Phone number for WhatsApp with prefix",
    "Contact.Us-Form-Input-Message": "Message",
    "Contact.Us-Form-Button": "Send",

    "Privacy-Title": "Privacy Policies",
    "Privacy-Paragraph": "Achieve Rent a Car values your privacy and is committed to respecting it, ensuring the confidentiality and protection of your data. We request and collect only the data necessary for the provision of our services, as indicated on our website. At any time, you can rectify or delete your data.",
    "Privacy-1.1": "1.1 IDENTIFICATION OF THE DATA CONTROLLER",
    "Privacy-1.2": "1.2 INFORMATION AND CONSENT",
    "Privacy-1.2-Paragraph": "The Personal Data Protection Law (“LPDP”) and the General Data Protection Regulation (Regulation (EU) 2016/679 of the European Parliament and of the Council, of 27 April 2016, “GDPR”) guarantee the protection of individuals with regard to the processing of personal data and the free movement of such data.<br><br>Legally, “personal data” means any information of any nature and regardless of its support, including sound and image, relating to an identified or identifiable individual, so protection does not cover data from legal persons. By accepting this Privacy Policy, you give your informed, express, free, and unequivocal consent to the personal data provided through the website www.achieverentacar.com to be included in a file under the responsibility of Achieve Rent a Car, whose processing, under the LPDP and the GDPR, respects the adequate technical and organizational security measures.<br><br>Under no circumstances will information be requested about philosophical or political beliefs, party or union affiliation, religious faith, private life, and racial or ethnic origin, as well as health and sexual life data, including genetic data. Under no circumstances will your data be transferred or reported to other individuals or entities.",
    "Privacy-1.3": "1.3 PURPOSES OF THE PROCESSING OF PERSONAL DATA",
    "Privacy-1.3-Subtitle": "We use your personal data exclusively for:",
    "Privacy-1.3-Ul.Li.1": "Reservation processing",
    "Privacy-1.3-Ul.Li.2": "Handling complaints",
    "Privacy-1.3-Ul.Li.3": "Statistical analysis activities",
    "Privacy-1.3-Paragraph": "Achieve Rent a Car guarantees the confidentiality of all data provided. Our website has a Contact Form where you can ask questions. If you provide us with your personal data, it will not be used for any purpose other than that requested by you. At the time of collecting personal data, you may voluntarily provide your personal data without the lack of response implying a decrease in the quality or quantity of the corresponding services (unless otherwise indicated). However, failure to respond to the data considered mandatory means that you will not be able to access the service for which the data was requested.<br><br>If you do not agree with the above conditions, Achieve Rent a Car cannot complete a car rental reservation for you through our website.",
    "Privacy-1.3-Ul.Li.4": "Direct marketing communications",
    "Privacy-1.3-Ul.Li.5": "Fraud prevention",
    "Privacy-1.3-Ul.Li.6": "Requesting feedback",
    "Privacy-1.3-Ul.Li.7": "Conducting satisfaction surveys",
    "Privacy-1.4": "1.4 TRANSFER OF PERSONAL DATA",
    "Privacy-1.4-Paragraph.1": "To provide the car rental service of our vehicles, Achieve Rent a Car will transfer your personal data to other entities, which will process them for the following purposes:",
    "Privacy-1.4-Ul.1.Li.1": "Payment management and processing",
    "Privacy-1.4-Ul.1.Li.2": "Order processing",
    "Privacy-1.4-Ul.1.Li.3": "Provision of contracted services",
    "Privacy-1.4-Paragraph.2": "The entities to which Achieve Rent a Car will provide your personal data for processing under the aforementioned terms will have the following nature:",
    "Privacy-1.4-Ul.2.Li.1": "Insurance entities",
    "Privacy-1.4-Ul.2.Li.2": "Third parties related to the provision of contracted services",
    "Privacy-1.4-Ul.2.Li.3": "Payment management",
    "Privacy-1.4-Ul.2.Li.4": "Entities responsible for processing and sending orders",
    "Privacy-1.5": "1.5 STORAGE OF YOUR PERSONAL DATA",
    "Privacy-1.5-Paragraph": "The data collected by Achieve Rent a Car may be transferred and stored in a destination outside the European Economic Area (“EEA”). By submitting your personal data, you consent to such transfer, storage, or processing.<br><br>All information you provide to Achieve Rent a Car is stored securely on our servers and/or on the servers of our service providers, which may be located in countries outside the European Economic Area (“EEA”). We take all reasonably necessary measures to ensure that your data is treated securely and in accordance with this privacy policy.",
    "Privacy-1.6": "1.6 SECURITY MEASURES",
    "Privacy-1.6-Paragraph": "Achieve Rent a Car states that it has implemented and will continue to implement the necessary technical and organizational measures to ensure the security of the personal data provided, in order to prevent its alteration, loss, treatment, and/or unauthorized access, taking into account the current state of technology, the nature of the stored data, and the risks to which they are exposed.<br><br>We also guarantee the confidentiality of all data provided by our customers, whether during registration or in the process of purchasing/ordering products or services. Data collection and processing are carried out securely, preventing their loss or manipulation. Personal data are processed with the legally required level of protection to ensure their security and to prevent their alteration, loss, processing, or unauthorized access, taking into account the state of technology, and the user is aware of and accepts that Internet security measures are not fail-safe.<br><br>By accessing any personal data, Achieve Rent a Car undertakes to:",
    "Privacy-1.6-Ul.Li.1": "Store them through legally required security measures, of a technical and organizational nature, to ensure their security, thus preventing their alteration, loss, treatment, or unauthorized access, in accordance with the current state of the art, the nature of the data, and the possible risks to which they are exposed",
    "Privacy-1.6-Ul.Li.2": "Use the data exclusively for the purposes previously defined",
    "Privacy-1.6-Ul.Li.3": "Ensure that the data is processed only by employees whose intervention is necessary for the provision of the service and who are subject to the obligation of secrecy and confidentiality. In the event that information is disclosed to third parties, they will be obliged to maintain due confidentiality, in accordance with the provisions of this document",
    "Privacy-1.7": "1.7 COMMERCIAL AND PROMOTIONAL COMMUNICATIONS",
    "Privacy-1.7-Paragraph": "One of the purposes for which we process the personal data provided by users is to send electronic communications with information related to commercial and promotional communications. Whenever we make such communication, it will be directed exclusively to users who have expressly and previously authorized it.<br><br>In accordance with the provisions of Decree-Law No. 7/2004 of 7 January, if you wish to stop receiving commercial or promotional communications from Achieve Rent a Car, you may request opposition to the service by sending an email to: info@achieverentacar.com.",
    "Privacy-1.8": "1.8 EXERCISE OF RIGHTS",
    "Privacy-1.8-Paragraph.1": "In accordance with the provisions of the LPDP and the GDPR, the user may, at any time, exercise their rights of access, rectification, deletion, limitation, opposition, and portability, upon request through any of the following means:",
    "Privacy-1.8-Ul.Li.1": "Email: info@achieverentacar.com.",
    "Privacy-1.8-Paragraph.2": "If you wish to leave the Achieve Rent a Car database at any time, you may exercise this right through these contacts.",

    "Terms-Title": "Terms and Conditions",
    "Terms-Introduction": "The parts:<br><br>LUCIANO & ABREU LDA, Travessa do Lazareto, nº 9C, Cp 9060-162 - Funchal, called the Lessor and the Customer who signed this agreement, called the Lessee, enter into this rental agreement, governed by the following:",
    "Terms-Section.1-Title": "1 - The Lessee expressly declares that:",
    "Terms-Section.1-Ul.1-Li.1": "Received the vehicle with a full fuel tank and in perfect condition of use and operation.",
    "Terms-Section.1-Ul.1-Li.2": "Is aware that the vehicle must only be driven by the Lessee and/or the additional driver that must be included in this agreement.",
    "Terms-Section.1-Ul.1-Li.3": "Will not use the vehicle to transport goods in violation of customs regulations or that are illegal in any way.",
    "Terms-Section.1-Ul.1-Li.4": "Will not use the vehicle to transport goods or passengers in exchange for any implicit or explicit remuneration.",
    "Terms-Section.1-Ul.1-Li.5": "Will not sublet the vehicle.",
    "Terms-Section.1-Ul.1-Li.6": "Will not use the vehicle to pull, push or tow any vehicle.",
    "Terms-Section.1-Ul.1-Li.7": "Will not use the vehicle for sporting events, rallies or competitions.",
    "Terms-Section.1-Ul.1-Li.8": "Will not drive and will not allow anyone to drive the vehicle under the influence of alcohol or narcotics.",
    "Terms-Section.1-Ul.1-Li.9": "Will not exchange parts, accessories, or any mechanical, electrical, electronic and/or aesthetic changes to the vehicle.",
    "Terms-Section.2-Title": "2 - The vehicle was delivered with:",
    "Terms-Section.2-Ul.1-Li.1": "1 car key.",
    "Terms-Section.2-Ul.1-Li.2": "1 set of rubber mats.",
    "Terms-Section.2-Ul.1-Li.3": "1 warning triangle, 1 reflective vest, 1 spare wheel or 1 tire inflation system and 1 set of standard tools.",
    "Terms-Section.2-Ul.1-Li.4": "1 certified copy of the vehicle's document, 1 insurance letter and 1 inspection form.",
    "Terms-Section.2-P.1": "In case of loss or destruction of the vehicle key, the Renter will pay the Rental Company the amount of €500.",
    "Terms-Section.2-P.2": "In case of loss or destruction of any of the items below, the Lessee will pay the Lessor the value of the respective item, plus administrative fees, as follows:",
    "Terms-Section.2-Ul.2-Li.1": "Vehicle key - €500.",
    "Terms-Section.2-Ul.2-Li.2": "Warning triangle - €15.",
    "Terms-Section.2-Ul.2-Li.3": "Set of rubber mats - €40.",
    "Terms-Section.2-Ul.2-Li.4": "Reflective vest - €10.",
    "Terms-Section.2-Ul.2-Li.5": "Spare wheel and tire - €300.",
    "Terms-Section.2-Ul.2-Li.6": "Tire inflation system kit - €50.",
    "Terms-Section.2-Ul.2-Li.7": "Wheel wrench - €30.",
    "Terms-Section.2-Ul.2-Li.8": "Wheel bolt, each unit - €5.",
    "Terms-Section.2-Ul.2-Li.9": "Scissor jack - €55.",
    "Terms-Section.2-Ul.2-Li.10": "Vehicle documents, each one - €20.",
    "Terms-Section.2-P.3": "In the event of a flat tire, the Lessee will be responsible for replacing it with the spare tire or for using the tire inflation kit, depending on what is available in the vehicle's trunk, taking the flat tire to a vulcanizer, arranging and paying for the its repair. When the Lessee returns the vehicle to the Lessor, it must be as he received it, that is, with the 4 tires properly installed on the vehicle and the wheel and spare tire in normal operating conditions. Otherwise, the Lessee will pay the Lessor the value of the respective item, which varies according to the vehicle model, plus administrative fees.",
    "Terms-Section.3-Title": "3 - Bookings will only be confirmed after payment of 20% of the total rental price.",
    "Terms-Section.3-P.1": "In case of cancellations informed by email, the following rules will apply:",
    "Terms-Section.3-Ul.1-Li.1": "Up to 5 days before the day of booking, 100% of the amount paid will be refunded, minus fees.",
    "Terms-Section.3-Ul.1-Li.2": "Up to 72 hours before the pick-up time, 50% of the total amount will be refunded, minus fees.",
    "Terms-Section.3-Ul.1-Li.3": "Less than 72 hours before the pick-up time, there will be no refund of the amount paid.",
    "Terms-Section.3-P.2": "If a booking has its pick-up date postponed, the period to be considered in case of cancellation will be from the first agreed date and time, prior to the postponement.",
    "Terms-Section.4-Title": "4 - The minimum rental period is one day (24H). In cases of delays of more than 1 hour in returning the car, the Lessee will be charged one extra day's rental. This amount must be paid when returning the car.",
    "Terms-Section.4-P.1": "Whenever pick-ups and/or returns occur between 06:01 PM and 07:59 AM, an out-of-hours service fee of €20 will be charged for each event, including in cases of delays, advances, cancellations and/or deviations in flights or for other reasons, even if it has not previously been included in the quote and/or reservation and/or contract.",
    "Terms-Section.4-P.2": "If the vehicle is picked up on a date or time later than that specified in the contract due to delays, advances, cancellations and/or flight diversions or for other reasons beyond the control of the Lessor, the value of the rental contract will remain unchanged.",
    "Terms-Section.4-P.3": "If the Lessee wishes to change the pick-up time or the time for returning the vehicle, he must contact the Lessor at least 4 hours before the desired time or the time stated in the contract, whichever is shorter.",
    "Terms-Section.4-P.4": "Premature delivery of the vehicle will not result in refunds.",
    "Terms-Section.5-Title": "5 - The driver must be at least 20 years old and have a valid driving license in Portugal, with at least 2 years of experience.",
    "Terms-Section.5-P.1": "A fee of €10 per day will automatically be charged for drivers aged 22 or under and for drivers aged 75 or over.",
    "Terms-Section.6-Title": "6 - Fuel: the Lessee will receive the vehicle with a full tank and must return it in the same way.",
    "Terms-Section.6-P.1": "If the vehicle is returned with an incomplete tank, the Lessee will pay the Lessor the amount of €20 for each 1/4 tank of fuel missing.",
    "Terms-Section.7-Title": "7 - Prices include: VAT, Premium insurance, maintenance and 24-hour roadside assistance.",
    "Terms-Section.8-Title": "8 - Prices do not include: Parking, fuel, washing and fines expenses.",
    "Terms-Section.9-Title": "9 - Premium insurance covers:",
    "Terms-Section.9-Ul.1-Li.1": "Civil liability, mandatory and complementary.",
    "Terms-Section.9-Ul.1-Li.2": "Personal accidents for vehicle occupants.",
    "Terms-Section.9-Ul.1-Li.3": "Theft of the vehicle.",
    "Terms-Section.9-Ul.1-Li.4": "Fire, lightning or explosion.",
    "Terms-Section.9-Ul.1-Li.5": "Shock, collision and rollover.",
    "Terms-Section.9-Ul.1-Li.6": "Vandalism (only those caused by people outside the Lessee) and acts of terrorism.",
    "Terms-Section.9-P.1": "Premium insurance does not cover the items below and if they occur, the Lessee must pay the Lessor the amounts mentioned when returning the vehicle:",
    "Terms-Section.9-Ul.2-Li.1": "Filling up with the wrong fuel - the Lessee will pay the Lessor a fee of €700.",
    "Terms-Section.9-Ul.2-Li.2": "Damage to the engine/gearbox/clutch - the values will be calculated according to the damage and affected parts.",
    "Terms-Section.9-Ul.2-Li.3": "Damage to the interior of the vehicle - the values will be calculated according to the damage and affected parts.",
    "Terms-Section.9-Ul.2-Li.4": "Glass, mirrors, locks, rims and tires - will have their values calculated according to the damage and affected parts.",
    "Terms-Section.9-Ul.2-Li.5": "Intentional damage caused by the Lessee or people under his responsibility to the vehicle or third parties - will have the values calculated according to the damage and affected parts.",
    "Terms-Section.9-Ul.2-Li.6": "Damage caused by a person driving without legal authorization and/or without authorization from the Lessor; under the influence of alcohol, drugs or by a person suffering from mental insanity.",
    "Terms-Section.9-Ul.2-Li.7": "Damages for participation in sporting events, rallies, challenges, contests, competitions.",
    "Terms-Section.9-Ul.2-Li.8": "Damage due to negligent driving, incompetence or misuse of the vehicle.",
    "Terms-Section.9-Ul.2-Li.9": "Damages for driving in a manner that disregards local traffic laws and rules and or in a manner that disregards warnings from authorities and traffic, danger or risk signs, for driving, being stopped or parked in prohibited places, for driving, being stopped or parked in places closed by authorities.",
    "Terms-Section.9-Ul.2-Li.10": "Damage from use to push or tow any vehicle, trailer or any other object.",
    "Terms-Section.9-Ul.2-Li.11": "Damage occurred to:",
    "Terms-Section.9-Ul.2-Li.11-Ul.1-Li.1": "Transport of passengers or goods in exchange for any compensation, explicit or implicit.",
    "Terms-Section.9-Ul.2-Li.11-Ul.1-Li.2": "For the transport of passengers and/or goods in violation of what, by the way, is provided for in the characteristics of the vehicle.",
    "Terms-Section.9-Ul.2-Li.11-Ul.1-Li.3": "For the transport of prohibited or illegal goods, or in violation of customs regulation.",
    "Terms-Section.9-Ul.2-Li.12": "Damage due to accidents that are not reported to the Lessor and the police.",
    "Terms-Section.9-P.2": "In any of these cases, the insurance will not be effective, and the Lessee must pay the Lessor all costs related to the damage caused, the towing of the vehicle to the repair location as well as the compensation corresponding to the downtime of the damaged vehicle. The values will be calculated and presented to the Lessee.",
    "Terms-Section.9-P.3": "Drivers are responsible for all road infractions they commit.",
    "Terms-Section.10-Title": "10 - Towing costs will be borne by the Lessor only in cases of vehicle problems that were not caused by the Lessee. In situations such as loss of the key, lack of battery due to forgotten lights, radio and/or other electrical/electronic items connected, lack of fuel, jamming or damage to tires that occur due to driving outside paved roads and/or places closed by the authorities and other similar situations, the Lessee will pay the costs of towing and/or assistance in the amount of €100.",
    "Terms-Section.11-Title": "11 - In the event of damage to the vehicle, accident, theft, theft or fire, the Renter must:",
    "Terms-Section.11-Ul.1-Li.1": "Contact the Lessor within the next 24 hours, under penalty of assuming all damages if you do not do so, even in the case of minor damage or loss, and provide the Lessor with a detailed report, including a detailed description of what happened, requesting that Assistance be called at Travel, whenever justified.",
    "Terms-Section.11-Ul.1-Li.2": "Not declaring yourself responsible or guilty for the accident before the authorities and/or witnesses.",
    "Terms-Section.11-Ul.1-Li.3": "Take photos of the vehicles involved, in the position they were in after the accident, as well as the damage caused to all vehicles involved.",
    "Terms-Section.11-Ul.1-Li.4": "Call the authorities (112 phone) and the ambulance if there are injuries.",
    "Terms-Section.11-Ul.1-Li.5": "Report the theft of the vehicle to the police authorities, as well as any accident in which there are bodily injuries or in which the fault of the other party must be clarified.",
    "Terms-Section.11-Ul.1-Li.6": "Fill out the “Car Accident Friendly Declaration” whenever the accident involves third parties.",
    "Terms-Section.11-Ul.1-Li.7": "Obtain from the other drivers involved:",
    "Terms-Section.11-Ul.1-Li.7-Ul.1-Li.1": "Name, address and telephone number.",
    "Terms-Section.11-Ul.1-Li.7-Ul.1-Li.2": "Driving license number, date and place of issue.",
    "Terms-Section.11-Ul.1-Li.7-Ul.1-Li.3": "Make, model and registration number of other vehicles.",
    "Terms-Section.11-Ul.1-Li.7-Ul.1-Li.4": "Insurance policy and insurance company of the other vehicles involved.",
    "Terms-Section.11-Ul.1-Li.8": "The Lessee is obliged to cooperate with the Lessor and its insurers in any investigation or legal process subsequent to any accident in which they are involved.",
    "Terms-Section.11-Ul.1-Li.9": "Take appropriate measures to protect the vehicle before leaving the scene of the accident.",
    "Terms-Section.11-Ul.1-Li.10": "The Lessor is not responsible for accidents that are not reported to the police.",
    "Terms-Section.11-P.1": "If these measures are not taken by the Lessee, the Premium insurance will be completely null and void, and the Lessee must bear all expenses.",
    "Terms-Section.12-Title": "12 - The Lessee is responsible for maintaining the vehicle and its equipment throughout the rental period, and must check the oil, fuel, water and tire pressure levels. He must keep the vehicle properly closed and locked outside of use and not leave objects that could be stolen or damaged in the vehicle. The exchange of parts or any components and/or accessories of the vehicle is not permitted. Subletting of the rented vehicle is not permitted.",
    "Terms-Section.12-P.1": "Repairs or interventions on the vehicle may only be carried out by companies contracted by the Lessor.",
    "Terms-Section.12-P.2": "In case of excessive dirt, beyond what is expected for normal use of the vehicle (interior and/or exterior), a cleaning fee of €15 will be applied.",
    "Terms-Section.13-Title": "13 - The rental ends on the day and time established in this rental agreement. If the Lessee wishes to extend the rental period, he must contact the Lessor to update their rental agreement up to 12 hours before it ends. The Lessor reserves the right not to extend the agreement. If there is no such consent, it is considered that the vehicle starts to circulate without authorization and against the will of its owner, the fact being punished by law and the responsibility of the driver, with a non-compliance fee of €100 being applied, in addition to the daily rental and insurance costs.",
    "Terms-Section.14-Title": "14 - If the Lessee violates the Rental Agreement, the Lessor may terminate it immediately and without prior notice and recover the vehicle at any facility or location, with the Lessee being responsible and must indemnify the Lessor against all expenses, actions, complaints, consequential or recurring costs and damages of this same recovery and withdrawal.",
    "Terms-Section.15-Title": "15 - The Lessor is not responsible for loss or material damage caused to personal property transported or left in the vehicle, either during the rental period or after it.",
    "Terms-Section.16-Title": "16 - This rental agreement is made and signed in accordance with the laws of Portugal and is governed by them.",
    "Terms-Section.16-P.1": "Both parties hereby agree that the Judicial Court of the District of Funchal will be competent to resolve any dispute arising from this contract. In the event of a dispute, the consumer can appeal to the consumer dispute arbitration center in the Autonomous Region of Madeira. The Lessee can submit their complaint at https://www.livroreclamacoes.pt",
    "Terms-Section.17-Title": "17 - I declare that I authorize the Lessor to collect, process and store my personal data, namely name, civil identification number, tax identification number, passport and driving license details. The data will be used for as long as necessary to complete the contracted service and will remain on file for the purpose of complying with legal and legal obligations and for pursuing the company's legitimate interests. The data will never be shared. In case of breach of this contract by the Lessee, their personal data may be communicated or revealed to third parties to the extent necessary to recover losses related to the breach.",

    "Whatsapp-Paragraph": "We are available on WhatsApp!",
    "Whatsapp-Button.Alt": "Click to chat with one of us via WhatsApp",

    "Message-ContactSent": "Sua mensagem foi enviada com sucesso.",

    "Footer-Social-Instagram.Title": "Click to visit us on Instagram",
    "Footer-Social-Facebook.Title": "Click to visit us on Facebook",
    "Footer-Social-Youtube.Title": "Click to visit us on Youtube",

    "Footer-Legal-Terms": "Terms and Conditions.",
    "Footer-Legal-Terms.Title": "Click to go to the terms and conditions page",
    "Footer-Legal-Privacy": "Privacy Policies.",
    "Footer-Legal-Privacy.Title": "Click to go to the privacy policies page",
    "Footer-@": "© 2024 Achieve Rent A Car.",
    "Footer-Reserved": "All rights reserved.",

    "puc": "Page being updated. For more information, please get in touch."
}
