{
    "Meta-Description": "Rent a car on Madeira Island with Achieve Rent A Car. Explore Madeira Island with our affordable and reliable car rentals.",
    "Meta-Facebook-Title": "Rent a car on Madeira Island with Achieve Rent A Car.",
    "Meta-Facebook-Description": "Rent a car on Madeira Island with Achieve Rent A Car. Explore Madeira Island with our affordable and reliable car rentals.",
    "Meta-Twitter-Title": "Rent a car on Madeira Island with Achieve Rent A Car.",
    "Meta-Twitter-Description": "Rent a car on Madeira Island with Achieve Rent A Car. Explore Madeira Island with our affordable and reliable car rentals.",

    "Title-home": "Rent a car on Madeira Island with Achieve Rent A Car",
    "Title-about": "Learn more about Achieve Rent A Car",
    "Title-seats": "Car Seats at Achieve Rent A Car",
    "Title-faq": "Frequently Asked Questions about Achieve Rent A Car",
    "Title-contact": "Contact Achieve Rent A Car",
    "Title-terms": "Terms and Conditions of Achieve Rent A Car",
    "Title-privacy": "Privacy Policies of Achieve Rent A Car",

    "Madeira.Island.Image.Alt": "Image of Madeira Island",

    "Menu-Logo.Alt": "Achieve Rent A Car Logo",
    "Menu-Home": "Home",
    "Menu-Home.Title": "Click to go to the homepage",
    "Menu-About": "About Us",
    "Menu-About.Title": "Click to go to the About Us page",
    "Menu-Seats": "Car Seats",
    "Menu-Seats.Title": "Click to go to the car seats page",
    "Menu-FAQ": "FAQ",
    "Menu-FAQ.Title": "Click to go to the frequently asked questions page",
    "Menu-Contact": "Contact Us",
    "Menu-Contact.Title": "Click to go to the contact page",
    "Menu-Locale-En.Title": "Click to switch to English",
    "Menu-Locale-Pt.Title": "Click to switch to Portuguese",
    "Menu-Locale-En.Alt": "United Kingdom Flag",
    "Menu-Locale-Pt.Alt": "Portugal Flag",

    "Home-Banner-Subtitle": "Explore the best of Madeira Island with",
    "Home-Banner-Title": "Achieve Rent A Car",
    "Home-1-Title": "Explore the unmatched beauty of Madeira Island<br>From North to South, from East to West, go with Achieve Rent a Car",
    "Home-1-Poem": "“A Madeira é um jardim, no mundo não há igual;<br>Seu encanto não tem fim, é filha de Portugal.”",
    "Home-1-Poem.Translation": "“Madeira is a garden, there is none like it;<br>Its charm knows no end, it is Portugal's daughter.”",
    "Home-1-Author.Translation": "Bailinho da Madeira, song adapted by Maximiano de Sousa, in 1949",
    "Home-1-Paragraph": "Experience the inspiring beauty of breathtaking landscapes and discover many hidden gems. Do it all at your own pace, thanks to the convenience of renting a car at Achieve Rent A Car. Delight in the freedom to roam charming places and embrace the unique essence of Madeira Island, with the unmatched flexibility that comes with our car rental services. Your adventure starts here. Let Achieve Rent A Car provide the safety, comfort, and convenience you deserve and have an unforgettable experience on Madeira Island.",
    "Home-1-Button.1": "Explore",
    "Home-1-Button.1.Title": "Click to go to the car rental page in Madeira",
    "Home-1-Button.2": "Learn More",
    "Home-1-Button.2.Title": "Click to learn more about Achieve Rent A Car",
    "Home-2-Title": "Make car rental a pleasant experience",
    "Home-2-Card.1-Title": "Enjoy the best cost-benefit ratio in car rental in Madeira",
    "Home-2-Card.1-Paragraph": "Our goal is to provide you with the best experience at the lowest possible cost. To do so, we do our best in everything. Always thinking of you, we provide:",
    "Home-2-Card.1-List.1": "Rentals with Premium insurance included",
    "Home-2-Card.1-List.2": "Waiver of excess",
    "Home-2-Card.1-List.3": "No security deposits",
    "Home-2-Card.1-List.4": "No need for a credit card",
    "Home-2-Card.1-List.5": "Unlimited mileage",
    "Home-2-Card.2-Title": "Easy Booking. Receive and return the vehicle at locations of your choice.",
    "Home-2-Card.2-Paragraph": "Book quickly and easily: you can do it online, right here on our website or, if you prefer, via Whatsapp. Receive and return the vehicle with total convenience, even at your door, whether at the airport, your hotel, local accommodation, or anywhere on Madeira Island. We bring the vehicle to you, wherever you are. Count on our friendly, fast service, without waiting, without lines, without bureaucracy.",
    "Home-3-Subtitle": "Explore",
    "Home-3-Title": "Free Yourself to Explore Madeira Island",
    "Home-3-Paragraph": "Rent a car with Achieve Rent a Car and enjoy the freedom to explore the beautiful Madeira Island at your own pace. Whether it's discovering hidden treasures or visiting popular attractions, count on all the benefits that Achieve Rent a Car will provide you and ensure a safe, comfortable, and convenient trip.",
    "Home-3-Card.1-Title": "Variety of Vehicles",
    "Home-3-Card.1-Paragraph": "We offer you a modern, safe, renovated, and diversified fleet to meet all your travel preferences and needs.",
    "Home-3-Card.2-Title": "Comprehensive Insurance",
    "Home-3-Card.2-Paragraph": "Enjoy a peaceful trip with vehicles fully covered with comprehensive insurance, providing you with the protection and security you deserve throughout your journey.",
    "Home-3-Card.3-Title": "Customer Support",
    "Home-3-Card.3-Paragraph": "Count on our dedicated and motivated team to assist you with any questions, clarifications, and assistance, from before booking to the completion of your trip.",
    "Home-3-Button.1": "Book Now",
    "Home-3-Button.1.Title": "Click to rent a car in Madeira",
    "Home-3-Button.2": "Learn More",
    "Home-3-Button.2.Title": "Click to learn more about Achieve Rent A Car",

    "About-Banner-Title": "About Us",
    "About-1-Title": "A bit about us",
    "About-1-Paragraph": "Achieve Rent a Car is a young, dynamic company very attentive to the needs and desires of its customers. Our goal is, through our products and services of exceptional quality, to provide you who visit our beautiful Madeira Island, a memorable and unforgettable experience.<br><br>We are a united family and very motivated to provide you with the best possible service and contribute to making your trip here safe, smooth, and very enjoyable. We really want you to be fully satisfied with everything about us.<br><br>So come with us!<br>Enjoy our beautiful island with all the freedom and flexibility that only a car can provide you. And grant us the honor of providing you with the safety, comfort, and convenience you deserve!<br><br>Achieve Rent a Car",

    "Seats-Banner-Title": "Car Seats",
    "Seats-1-Title": "Car Seats",
    "Seats-1-Paragraph": "We at Achieve Rent a Car want our customers to have a fantastic experience when visiting our Island.<br>Safety for everyone is paramount to us! And this becomes even more serious when it involves the safety of our little customers, who are your babies and children! Therefore, we offer you the best car seats on the market. Below, you can identify the model and group that best suits your needs.",
    "Seats-2-Title": "Choose the Right Car Seat for Your Child",
    "Seats-2-Card.1-Title": "Group 0 Car Seat",
    "Seats-2-Card.1-Paragraph": "The group 0 car seat is suitable for children weighing up to 10 kg. This car seat is installed facing the rear of the vehicle, on the back seat of the car.",
    "Seats-2-Card.2-Title": "Group 1 Car Seat",
    "Seats-2-Card.2-Paragraph": "The group 1 car seat is suitable for children weighing between 9 and 18 kg. This car seat is installed facing the front of the vehicle, on the back seat of the car.",
    "Seats-2-Card.3-Title": "Group 2 Car Seat",
    "Seats-2-Card.3-Paragraph": "The group 2 car seat is suitable for children weighing between 15 and 25 kg. This car seat is installed facing the front of the vehicle, on the back seat of the car.",
    "Seats-2-Card.4-Title": "Group 3 Car Seat",
    "Seats-2-Card.4-Paragraph": "The group 3 car seat is suitable for children weighing between 22 and 36 kg. This car seat is installed facing the front of the vehicle, on the back seat of the car.",

    "FAQ-Banner-Subtitle": "Frequently Asked Questions",
    "FAQ-Banner-Title": "FAQ",
    "FAQ-Section.1-Title": "Let us help you",
    "FAQ-Section.1-Paragraph.1": "Find here the answers to the most frequently asked questions about Achieve Rent A Car.",
    "FAQ-Section.1-Paragraph.2": "If you don't find the answer you're looking for, contact us and we'll be happy to help.",

    "Contact.Us-Banner-Title": "Contact Us",
    "Contact.Us-Form-Input-Name": "Name",
    "Contact.Us-Form-Input-Email": "Email",
    "Contact.Us-Form-Input-Phone": "Phone number for WhatsApp with prefix",
    "Contact.Us-Form-Input-Message": "Message",
    "Contact.Us-Form-Button": "Send",

    "Whatsapp-Paragraph": "We are available on WhatsApp!",
    "Whatsapp-Button.Alt": "Click to talk to one of us on WhatsApp",

    "Message-ContactSent": "Your message has been successfully sent.",

    "404": "Page not found",
    "500": "Server error",

    "Footer-Social-Instagram.Title": "Click here to visit us on Instagram",
    "Footer-Social-Facebook.Title": "Click here to visit us on Facebook",
    "Footer-Social-Youtube.Title": "Click here to visit us on Youtube",

    "Footer-Legal-Terms": "Terms and Conditions.",
    "Footer-Legal-Terms.Title": "Click to go to the terms and conditions page",
    "Footer-Legal-Privacy": "Privacy Policies.",
    "Footer-Legal-Privacy.Title": "Click to go to the privacy policies page",
    "Footer-Reserved": "© 2024 Achieve Rent A Car. All rights reserved."
}
