{
    "Meta-Description": "Inolvidable aventura en Madeira. ¡Explora rutas pintorescas, paisajes y gemas ocultas con nuestros alquileres de coches asequibles y fiables. ¡Reserva ahora para un viaje sin problemas!",

    "Meta-Facebook-Title": "Achieve Rent A Car - Isla de Madeira",
    "Meta-Facebook-Description": "Inolvidable aventura en Madeira. ¡Explora rutas pintorescas, paisajes y gemas ocultas con nuestros alquileres de coches asequibles y fiables. ¡Reserva ahora para un viaje sin problemas!",

    "Meta-Twitter-Title": "Achieve Rent A Car - Isla de Madeira",
    "Meta-Twitter-Description": "Inolvidable aventura en Madeira. ¡Explora rutas pintorescas, paisajes y gemas ocultas con nuestros alquileres de coches asequibles y fiables. ¡Reserva ahora para un viaje sin problemas!",


    "Title-home": "Explora la Isla de Madeira con Achieve Rent A Car",
    "Title-about": "Conoce Achieve Rent A Car",
    "Title-faq": "Preguntas frecuentes sobre nuestros alquileres",
    "Title-contact": "Contacta con Achieve Rent A Car",
    "Title-terms": "Términos y condiciones de Achieve Rent A Car",
    "Title-privacy": "Políticas de privacidad de Achieve Rent A Car",


    "Menu-Home": "Inicio",
    "Menu-Home.Title": "Haz clic para visitar la página de inicio",
    "Menu-About": "Sobre nosotros",
    "Menu-About.Title": "Haz clic para visitar la página sobre nosotros",
    "Menu-FAQ": "Preguntas frecuentes",
    "Menu-FAQ.Title": "Haz clic para visitar la página de preguntas frecuentes",
    "Menu-Contact": "Contáctanos",
    "Menu-Contact.Title": "Haz clic para visitar la página de contacto",


    "Home-Banner-Subtitle": "Explora lo mejor de la Isla de Madeira con",
    "Home-Banner-Title": "Achieve Rent A Car",

    "Home-Section.Explore-Title": "Explora la Belleza de la Isla de Madeira",
    "Home-Section.Explore-Subtitle": "con Achieve Rent A Car",
    "Home-Section.Explore-Paragraph": "Embárcate en un viaje de belleza impresionante mientras te sumerges en los impresionantes paisajes y la cultura vibrante que define la Isla de Madeira. Libera el espíritu de exploración y descubre cada gema oculta a tu propio ritmo, gracias a la conveniencia impecable de alquilar un coche de Achieve Rent A Car. Disfruta de la libertad de recorrer los terrenos encantadores, explorar pueblos encantadores y abrazar la esencia única de la Isla de Madeira con la flexibilidad incomparable que ofrecen nuestros servicios de alquiler de coches. Tu aventura te espera; deja que Achieve Rent A Car sea tu puerta de entrada a una experiencia inolvidable en Madeira.",
    "Home-Section.Explore-Button": "Explorar",
    "Home-Section.Explore-Button.LeanMore": "Más información",

    "Home-Section.Cards-Title": "Haz que el alquiler de coches sea una experiencia agradable",
    "Home-Section.Cards-Card.1-Title": "Disfruta de la mejor relación calidad-precio en el alquiler de coches en Madeira",
    "Home-Section.Cards-Card.1-Paragraph": "Nuestro objetivo es brindarte la mejor experiencia al menor costo posible. Para lograr esto, hacemos lo mejor en todo, siempre pensando en ti, incluyendo nuestros precios.",
    "Home-Section.Cards-Card.2-Title": "Reserva con facilidad. Recibe y devuelve en tu ubicación preferida.",
    "Home-Section.Cards-Card.2-Paragraph": "Reserva tu coche con nosotros en línea en nuestro sitio web o a través de Whatsapp. Recibe y devuelve el coche en los lugares de tu elección: aeropuerto, hotel, alojamiento local, en cualquier lugar de Madeira.",
    "Home-Section.Cards-Card.3-Title": "Embárcate en la Exploración de la Isla con Achieve Rent A Car",
    "Home-Section.Cards-Card.3-Paragraph": "¡Explora las maravillas de la Isla de Madeira con Achieve Rent A Car! Reserva cómodamente tu coche en línea a través de nuestro sitio web o por Whatsapp. Disfruta de la flexibilidad para recoger y dejar tu coche de alquiler en lugares de tu preferencia, ya sea en el aeropuerto, hotel, alojamiento local o en cualquier otro lugar en la encantadora Isla de Madeira.",

    "Home-Section.2-Subtitle": "Explorar",
    "Home-Section.2-Title": "Desbloquea la Libertad para Explorar la Isla de Madeira",
    "Home-Section.2-Paragraph": "Con Achieve Rent A Car, puedes experimentar la libertad definitiva para explorar la Isla de Madeira a tu propio ritmo. Ya sea que quieras descubrir gemas ocultas o visitar atracciones populares, nuestra amplia gama de vehículos garantizará un viaje cómodo y conveniente.",
    "Home-Section.2-Card.1-Title": "Variedad de Vehículos",
    "Home-Section.2-Card.1-Paragraph": "Elige entre nuestra variada flota de vehículos, que incluye coches compactos, SlJV5 y sedanes de lujo, para satisfacer tus preferencias y necesidades de viaje.",
    "Home-Section.2-Card.2-Title": "Seguro Integral",
    "Home-Section.2-Card.2-Paragraph": "Conduce con tranquilidad sabiendo que nuestros coches de alquiler están completamente cubiertos con un seguro integral, brindándote protección y seguridad a lo largo de tu viaje.",
    "Home-Section.2-Card.3-Title": "Soporte al Cliente 24/7",
    "Home-Section.2-Card.3-Paragraph": "Nuestro dedicado equipo de soporte al cliente está disponible 24/7 para ayudarte con cualquier pregunta o inquietud durante tu período de alquiler.",
    "Home-Section.2-Button": "Reservar Ahora",
    "Home-Section.2-Button.LeanMore": "Más Información",

    
    "About.Us-Banner-Title": "Sobre Nosotros",


    "FAQ-Banner-Subtitle": "Preguntas Frecuentes",
    "FAQ-Banner-Title": "Preguntas Frecuentes",
    "FAQ-Section.1-Title": "Permítenos Ayudarte",
    "FAQ-Section.1-Paragraph.1": "Aquí encontrarás información útil sobre nuestro proceso de reserva y podrás conocer más detalles que puedas necesitar para completar tu reserva.",
    "FAQ-Section.1-Paragraph.2": "Si tienes alguna otra pregunta, no dudes en contactarnos o usar el botón de WhatsApp.",


    "Contact.Us-Banner-Title": "Contáctanos",
    "Contact.Us-Form-Input-Name": "Nombre",
    "Contact.Us-Form-Input-Email": "Correo Electrónico",
    "Contact.Us-Form-Input-Phone": "Número de teléfono para WhatsApp con prefijo",
    "Contact.Us-Form-Input-Message": "Mensaje",
    "Contact.Us-Form-Button": "Enviar",


    "Whatsapp-Paragraph": "¡Estamos disponibles en WhatsApp!",
    "Message-ContactSent": "Tu mensaje se ha enviado con éxito.",
    "404": "Página no encontrada",

    
    "Footer-Social-Instagram.Title": "Haz clic aquí para visitarnos en Instagram",
    "Footer-Social-Facebook.Title": "Haz clic aquí para visitarnos en Facebook",
    "Footer-Social-Youtube.Title": "Haz clic aquí para visitarnos en Youtube",

    "Footer-Legal-Terms": "Términos y condiciones.",
    "Footer-Legal-Terms.Title": "Haz clic para visitar la página de términos y condiciones",
    "Footer-Legal-Privacy": "Políticas de Privacidad.",
    "Footer-Legal-Privacy.Title": "Haz clic para visitar la página de políticas de privacidad",
    "Footer-Reserved": "© 2024 Achieve Rent A Car. Todos los derechos reservados."
}
