{
    "Meta-Description": "Aventure inoubliable à Madère ! Explorez des itinéraires pittoresques, des paysages et des trésors cachés avec nos locations de voitures abordables et fiables. Réservez maintenant pour un voyage sans encombre !",
    "Meta-Facebook-Title": "Achieve Rent A Car - Île de Madère",
    "Meta-Facebook-Description": "Aventure inoubliable à Madère ! Explorez des itinéraires pittoresques, des paysages et des trésors cachés avec nos locations de voitures abordables et fiables. Réservez maintenant pour un voyage sans encombre !",
    
    "Meta-Twitter-Title": "Achieve Rent A Car - Île de Madère",
    "Meta-Twitter-Description": "Aventure inoubliable à Madère ! Explorez des itinéraires pittoresques, des paysages et des trésors cachés avec nos locations de voitures abordables et fiables. Réservez maintenant pour un voyage sans encombre !",
    
    
    "Title-home": "Explorez l'île de Madère avec Achieve Rent A Car",
    "Title-about": "Faites connaissance avec Achieve Rent A Car",
    "Title-faq": "Questions fréquemment posées sur nos locations",
    "Title-contact": "Contactez Achieve Rent A Car",
    "Title-terms": "Conditions générales d'Achieve Rent A Car",
    "Title-privacy": "Politiques de confidentialité d'Achieve Rent A Car",
    
    
    "Menu-Home": "Accueil",
    "Menu-Home.Title": "Cliquez pour visiter la page d'accueil",
    "Menu-About": "À propos de nous",
    "Menu-About.Title": "Cliquez pour visiter la page à propos de nous",
    "Menu-FAQ": "FAQ",
    "Menu-FAQ.Title": "Cliquez pour visiter la page FAQ",
    "Menu-Contact": "Contactez-nous",
    "Menu-Contact.Title": "Cliquez pour visiter la page de contact",
    
    
    "Home-Banner-Subtitle": "Explorez le meilleur de l'île de Madère avec",
    "Home-Banner-Title": "Achieve Rent A Car",
    
    "Home-Section.Explore-Title": "Explorez la beauté de l'île de Madère",
    "Home-Section.Explore-Subtitle": "avec Achieve Rent A Car",
    "Home-Section.Explore-Paragraph": "Embarquez pour un voyage d'une beauté à couper le souffle en vous plongeant dans les paysages époustouflants et la culture vibrante qui définissent l'île de Madère. Libérez l'esprit d'exploration et découvrez chaque trésor caché à votre rythme, grâce à la commodité sans faille de la location de voiture chez Achieve Rent A Car. Savourez la liberté de parcourir les terrains enchanteurs, explorez des villages charmants et embrassez l'essence unique de l'île de Madère avec la flexibilité inégalée offerte par nos services de location de voitures. Votre aventure vous attend ; laissez Achieve Rent A Car être votre passerelle vers une expérience inoubliable à Madère.",
    "Home-Section.Explore-Button": "Explorer",
    "Home-Section.Explore-Button.LeanMore": "En savoir plus",
    
    "Home-Section.Cards-Title": "Rendez la location de voiture agréable",
    "Home-Section.Cards-Card.1-Title": "Profitez du meilleur rapport qualité-prix pour la location de voitures à Madère",
    "Home-Section.Cards-Card.1-Paragraph": "Notre objectif est de vous offrir la meilleure expérience au coût le plus bas possible. Pour y parvenir, nous faisons de notre mieux dans tous les domaines, en pensant toujours à vous, y compris nos prix.",
    "Home-Section.Cards-Card.2-Title": "Réservez facilement. Recevez et retournez à l'endroit de votre choix.",
    "Home-Section.Cards-Card.2-Paragraph": "Réservez votre voiture en ligne sur notre site web ou via Whatsapp. Recevez et retournez la voiture aux endroits de votre choix : aéroport, hôtel, hébergement local, n'importe où à Madère.",
    "Home-Section.Cards-Card.3-Title": "Partez à la découverte de l'île avec Achieve Rent A Car",
    "Home-Section.Cards-Card.3-Paragraph": "Explorez les merveilles de l'île de Madère avec Achieve Rent A Car ! Réservez facilement votre voiture en ligne via notre site web ou via Whatsapp. Profitez de la flexibilité pour récupérer et rendre votre voiture de location aux endroits de votre choix, que ce soit à l'aéroport, à l'hôtel, dans un hébergement local ou ailleurs sur l'île enchanteresse de Madère.",
    
    "Home-Section.2-Subtitle": "Explorer",
    "Home-Section.2-Title": "Libérez la liberté d'explorer l'île de Madère",
    "Home-Section.2-Paragraph": "Avec Achieve Rent A Car, vous pouvez vivre la liberté ultime d'explorer l'île de Madère à votre rythme. Que vous souhaitiez découvrir des trésors cachés ou visiter des attractions populaires, notre large gamme de véhicules assurera un voyage confortable et pratique.",
    "Home-Section.2-Card.1-Title": "Variété de véhicules",
    "Home-Section.2-Card.1-Paragraph": "Choisissez parmi notre flotte diversifiée de véhicules, comprenant des voitures compactes, des SlJV5 et des berlines de luxe, pour répondre à vos préférences et besoins de voyage.",
    "Home-Section.2-Card.2-Title": "Assurance complète",
    "Home-Section.2-Card.2-Paragraph": "Conduisez en toute tranquillité en sachant que nos voitures de location sont entièrement couvertes par une assurance complète, vous offrant une protection et une sécurité tout au long de votre voyage.",
    "Home-Section.2-Card.3-Title": "Support client 24/7",
    "Home-Section.2-Card.3-Paragraph": "Notre équipe de support client dévouée est disponible 24/7 pour vous aider avec toutes vos questions ou préoccupations pendant votre période de location.",
    "Home-Section.2-Button": "Réservez maintenant",
    "Home-Section.2-Button.LeanMore": "En savoir plus",
    
    
    "About.Us-Banner-Title": "À propos de nous",
    
    
    "FAQ-Banner-Subtitle": "Questions fréquemment posées",
    "FAQ-Banner-Title": "FAQ",
    "FAQ-Section.1-Title": "Laissez-nous vous aider",
    "FAQ-Section.1-Paragraph.1": "Vous trouverez ici des informations utiles sur notre processus de réservation et pourrez en apprendre davantage sur les détails dont vous pourriez avoir besoin pour compléter votre réservation.",
    "FAQ-Section.1-Paragraph.2": "N'hésitez pas à nous contacter ou à utiliser le bouton WhatsApp si vous avez d'autres questions.",
    
    
    "Contact.Us-Banner-Title": "Contactez-nous",
    "Contact.Us-Form-Input-Name": "Nom",
    "Contact.Us-Form-Input-Email": "E-mail",
    "Contact.Us-Form-Input-Phone": "Numéro de téléphone pour WhatsApp avec préfixe",
    "Contact.Us-Form-Input-Message": "Message",
    "Contact.Us-Form-Button": "Envoyer",
    
    
    "Whatsapp-Paragraph": "Nous sommes disponibles sur WhatsApp !",
    "Message-ContactSent": "Votre message a été envoyé avec succès.",
    "404": "Page non trouvée",
    
    
    "Footer-Social-Instagram.Title": "Cliquez ici pour nous rendre visite sur Instagram",
    "Footer-Social-Facebook.Title": "Cliquez ici pour nous rendre visite sur Facebook",
    "Footer-Social-Youtube.Title": "Cliquez ici pour nous rendre visite sur Youtube",
    
    "Footer-Legal-Terms": "Conditions générales.",
    "Footer-Legal-Terms.Title": "Cliquez pour visiter la page des conditions générales",
    "Footer-Legal-Privacy": "Politiques de confidentialité.",
    "Footer-Legal-Privacy.Title": "Cliquez pour visiter la page des politiques de confidentialité",
    "Footer-Reserved": "© 2024 Achieve Rent A Car. Tous droits réservés."
}
