{
  "404": "Page non trouvée",
  "500": "Erreur interne du serveur",
  "Meta-Description": "Louez une voiture sur l’île de Madère avec Achieve Rent A Car. ",
  "Meta-Facebook-Title": "Louez une voiture sur l’île de Madère avec Achieve Rent A Car.",
  "Meta-Facebook-Description": "Louez une voiture sur l’île de Madère avec Achieve Rent A Car. ",
  "Meta-Twitter-Title": "Louez une voiture sur l’île de Madère avec Achieve Rent A Car.",
  "Meta-Twitter-Description": "Louez une voiture sur l’île de Madère avec Achieve Rent A Car. ",
  "Title-home": "Louez une voiture sur l’île de Madère avec Achieve Rent A Car",
  "Title-about": "En savoir plus sur Achieve Rent A Car",
  "Title-seats": "Sièges d'auto chez Achieve Rent A Car",
  "Title-faq": "Questions fréquemment posées sur Achieve Rent A Car",
  "Title-contact": "Contacter Achieve Rent A Car",
  "Title-terms": "Conditions générales de Achieve Rent A Car",
  "Title-privacy": "Politiques de confidentialité de Achieve Rent A Car",
  "Madeira.Island.Image.Alt": "Image de l’île de Madère",
  "Menu-Logo.Alt": "Obtenir le logo de location de voiture",
  "Menu-Home": "Maison",
  "Menu-Home.Title": "Cliquez pour accéder à la page d'accueil",
  "Menu-About": "À propos de nous",
  "Menu-About.Title": "Cliquez pour accéder à la page à propos de nous",
  "Menu-Seats": "Sièges de voiture",
  "Menu-Seats.Title": "Cliquez pour accéder à la page des sièges auto",
  "Menu-FAQ": "FAQ",
  "Menu-FAQ.Title": "Cliquez pour accéder à la page des questions fréquemment posées",
  "Menu-Contact": "Contactez-nous",
  "Menu-Contact.Title": "Cliquez pour accéder à la page contact",
  "Menu-Locale-En.Title": "Cliquez pour passer à l'anglais",
  "Menu-Locale-Pt.Title": "Cliquez pour passer au portugais",
  "Menu-Locale-En.Alt": "Drapeau du Royaume-Uni",
  "Menu-Locale-Pt.Alt": "Drapeau du Portugal",
  "Home-Banner-Subtitle": "Explorez le meilleur de l'île de Madère avec",
  "Home-Banner-Title": "Réussir à louer une voiture",
  "Home-1-Title": "Explorez la beauté inégalée de l'île de Madère<br>Du Nord au Sud, d’Est en Ouest, optez pour Achieve Rent a Car",
  "Home-1-Poem": "« Madère est un jardin, il n'y en a pas de pareil au monde ;<br>Son charme n'a pas de fin, c'est l'enfant du Portugal.",
  "Home-1-Author": "Bailinho da Madeira, chanson adaptée par Maximiano de Sousa, en 1949",
  "Home-1-Paragraph": "Découvrez la beauté inspirante de paysages à couper le souffle et découvrez de nombreux joyaux cachés. ",
  "Home-1-Button.1": "Explorer",
  "Home-1-Button.1.Title": "Cliquez pour accéder à la page de location de voiture à Madère",
  "Home-1-Button.2": "Apprendre encore plus",
  "Home-1-Button.2.Title": "Cliquez pour en savoir plus sur Achieve Rent A Car",
  "Home-2-Title": "Faites de la location de voiture une expérience agréable",
  "Home-2-Card.1-Title": "Profitez du meilleur rapport qualité-prix en matière de location de voiture à Madère",
  "Home-2-Card.1-Paragraph": "Notre objectif est de vous offrir la meilleure expérience au moindre coût possible. ",
  "Home-2-Card.1-List.1": "Locations avec assurance Premium incluse",
  "Home-2-Card.1-List.2": "Exonération des franchises",
  "Home-2-Card.1-List.3": "Pas de dépôt de garantie",
  "Home-2-Card.1-List.4": "Pas besoin de carte de crédit",
  "Home-2-Card.1-List.5": "Kilométrage illimité",
  "Home-2-Card.2-Title": "Réservez en toute simplicité. ",
  "Home-2-Card.2-Paragraph": "Réservez rapidement et facilement : vous pouvez le faire en ligne, ici même sur notre site Internet ou, si vous préférez, via WhatsApp. ",
  "Home-3-Subtitle": "Explorer",
  "Home-3-Title": "Libérez-vous pour explorer l’île de Madère",
  "Home-3-Paragraph": "Louez une voiture avec Achieve Rent a Car et profitez de la liberté d'explorer la magnifique île de Madère à votre rythme. ",
  "Home-3-Card.1-Title": "Variété de véhicules",
  "Home-3-Card.1-Paragraph": "Nous vous proposons une flotte moderne, sûre, renouvelée et diversifiée pour répondre à toutes vos préférences et besoins de voyage.",
  "Home-3-Card.2-Title": "Assurance tous risques",
  "Home-3-Card.2-Paragraph": "Profitez d'un voyage paisible avec des véhicules entièrement couverts par une assurance tous risques, vous offrant la protection et la sécurité que vous méritez tout au long de votre voyage.",
  "Home-3-Card.3-Title": "Service client",
  "Home-3-Card.3-Paragraph": "Comptez sur notre équipe dévouée et motivée pour vous aider avec toutes vos questions, clarifications et assistance, depuis la réservation jusqu'à la fin de votre voyage.",
  "Home-3-Button.1": "Reserve maintenant",
  "Home-3-Button.1.Title": "Cliquez pour aller louer une voiture à Madère",
  "Home-3-Button.2": "Apprendre encore plus",
  "Home-3-Button.2.Title": "Cliquez pour en savoir plus sur Achieve Rent A Car",
  "About-Banner-Title": "À propos de nous",
  "About-1-Title": "Un peu de nous",
  "About-1-Paragraph": "Achieve Rent a Car est une entreprise jeune, dynamique et très à l'écoute des besoins et des envies de ses clients. <br><br>Nous sommes une famille unie et très motivée pour vous fournir le meilleur service possible et contribuer à rendre votre voyage ici sûr, paisible et très agréable. <br><br>Alors venez avec nous !<br>Profitez de notre belle île avec toute la liberté et la flexibilité que seule une voiture peut vous offrir. <br><br>Réussir à louer une voiture",
  "Seats-Banner-Title": "Sièges de voiture",
  "Seats-1-Title": "Sièges de voiture",
  "Seats-1-Paragraph": "Chez Achieve Rent a Car, nous souhaitons que nos clients vivent une expérience fantastique lors de leur visite sur notre île.<br>La sécurité de tous est primordiale pour nous ! ",
  "Seats-2-Title": "Choisissez le siège auto adapté à votre enfant",
  "Seats-2-Card.1-Title": "Siège d'auto groupe 0",
  "Seats-2-Card.1-Paragraph": "Le siège auto groupe 0 convient aux enfants pesant jusqu'à 10 kg. ",
  "Seats-2-Card.2-Title": "Siège d'auto groupe 1",
  "Seats-2-Card.2-Paragraph": "Le siège auto groupe 1 convient aux enfants pesant entre 9 et 18 kg. ",
  "Seats-2-Card.3-Title": "Siège d'auto groupe 2",
  "Seats-2-Card.3-Paragraph": "Le siège auto groupe 2 convient aux enfants pesant entre 15 et 25 kg. ",
  "Seats-2-Card.4-Title": "Siège d'auto groupe 3",
  "Seats-2-Card.4-Paragraph": "Le siège auto groupe 3 convient aux enfants pesant entre 22 et 36 kg. ",
  "FAQ-Banner-Subtitle": "Questions fréquemment posées",
  "FAQ-Banner-Title": "FAQ",
  "FAQ-Section.1-Title": "Laissez-nous vous aider",
  "FAQ-Section.1-Paragraph.1": "Trouvez ici les réponses aux questions les plus fréquemment posées sur Achieve Rent A Car.",
  "FAQ-Section.1-Paragraph.2": "Si vous ne trouvez pas la réponse que vous cherchez, contactez-nous et nous serons heureux de vous aider.",
  "Contact.Us-Banner-Title": "Contactez-nous",
  "Contact.Us-Form-Input-Name": "Nom",
  "Contact.Us-Form-Input-Email": "E-mail",
  "Contact.Us-Form-Input-Phone": "Numéro de téléphone pour WhatsApp avec préfixe",
  "Contact.Us-Form-Input-Message": "Message",
  "Contact.Us-Form-Button": "Envoyer",
  "Privacy-Title": "Les politiques de confidentialité",
  "Privacy-Paragraph": "Achieve Rent a Car accorde une grande importance à votre vie privée et s'engage à la respecter, en garantissant la confidentialité et la protection de vos données. ",
  "Privacy-1.1": "1.1 IDENTIFICATION DU RESPONSABLE DU TRAITEMENT",
  "Privacy-1.2": "1.2 INFORMATION ET CONSENTEMENT",
  "Privacy-1.2-Paragraph": "La loi sur la protection des données personnelles (« LPDP ») et le règlement général sur la protection des données (Règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016, « RGPD ») garantissent la protection des personnes physiques à l'égard des <br><br>Juridiquement, « données personnelles » désigne toute information de toute nature et quel que soit son support, y compris le son et l'image, relative à une personne physique identifiée ou identifiable, la protection ne couvre donc pas les données émanant des personnes morales. <br><br>En aucun cas, des informations ne seront demandées sur les convictions philosophiques ou politiques, l'affiliation à un parti ou à un syndicat, la foi religieuse, la vie privée et l'origine raciale ou ethnique, ainsi que des données sur la santé et la vie sexuelle, y compris les données génétiques. ",
  "Privacy-1.3": "1.3 Finalités du traitement des données personnelles",
  "Privacy-1.3-Subtitle": "Nous utilisons vos données personnelles exclusivement pour :",
  "Privacy-1.3-Ul.Li.1": "Traitement des réservations",
  "Privacy-1.3-Ul.Li.2": "Traitement des plaintes",
  "Privacy-1.3-Ul.Li.3": "Activités d'analyse statistique",
  "Privacy-1.3-Paragraph": "Achieve Rent a Car garantit la confidentialité de toutes les données fournies. <br><br>Si vous n'êtes pas d'accord avec les conditions ci-dessus, Achieve Rent a Car ne peut pas effectuer de réservation de location de voiture pour vous via notre site Web.",
  "Privacy-1.3-Ul.Li.4": "Communication de marketing direct",
  "Privacy-1.3-Ul.Li.5": "Prévention de la fraude",
  "Privacy-1.3-Ul.Li.6": "Demander des commentaires",
  "Privacy-1.3-Ul.Li.7": "Réalisation d'enquêtes de satisfaction",
  "Privacy-1.4": "1.4 TRANSFERT DE DONNÉES PERSONNELLES",
  "Privacy-1.4-Paragraph.1": "Pour fournir le service de location de nos véhicules, Achieve Rent a Car transférera vos données personnelles à d'autres entités, qui les traiteront aux fins suivantes :",
  "Privacy-1.4-Ul.1.Li.1": "Gestion et traitement des paiements",
  "Privacy-1.4-Ul.1.Li.2": "Commande en cours de traitement",
  "Privacy-1.4-Ul.1.Li.3": "Prestation de services sous contrat",
  "Privacy-1.4-Paragraph.2": "Les entités auxquelles Achieve Rent a Car fournira vos données personnelles pour un traitement dans les conditions susmentionnées auront la nature suivante :",
  "Privacy-1.4-Ul.2.Li.1": "Entités d'assurance",
  "Privacy-1.4-Ul.2.Li.2": "Tiers liés à la fourniture de services contractés",
  "Privacy-1.4-Ul.2.Li.3": "Gestion des paiements",
  "Privacy-1.4-Ul.2.Li.4": "Entités chargées du traitement et de l'envoi des commandes",
  "Privacy-1.5": "1.5 CONSERVATION DE VOS DONNÉES PERSONNELLES",
  "Privacy-1.5-Paragraph": "Les données collectées par Achieve Rent a Car peuvent être transférées et stockées dans une destination en dehors de l'Espace économique européen (« EEE »). <br><br>Toutes les informations que vous fournissez à Achieve Rent a Car sont stockées en toute sécurité sur nos serveurs et/ou sur les serveurs de nos prestataires de services, qui peuvent être situés dans des pays en dehors de l'Espace économique européen (« EEE »). ",
  "Privacy-1.6": "1.6 MESURES DE SÉCURITÉ",
  "Privacy-1.6-Paragraph": "Achieve Rent a Car déclare avoir mis en œuvre et continuera à mettre en œuvre les mesures techniques et organisationnelles nécessaires pour assurer la sécurité des données personnelles fournies, afin d'empêcher leur altération, perte, traitement et/ou accès non autorisé, en tenant compte <br><br>Nous garantissons également la confidentialité de toutes les données fournies par nos clients, que ce soit lors de l'inscription ou lors du processus d'achat/commande de produits ou de services. <br><br>En accédant à vos données personnelles, Achieve Rent a Car s'engage à :",
  "Privacy-1.6-Ul.Li.1": "Les conserver moyennant des mesures de sécurité légalement requises, de nature technique et organisationnelle, pour assurer leur sécurité, empêchant ainsi leur altération, perte, traitement ou accès non autorisé, conformément à l'état actuel de la technique, à la nature des données, et ",
  "Privacy-1.6-Ul.Li.2": "Utiliser les données exclusivement aux fins préalablement définies",
  "Privacy-1.6-Ul.Li.3": "Veiller à ce que les données soient traitées uniquement par des salariés dont l'intervention est nécessaire à la fourniture du service et qui sont soumis à l'obligation de secret et de confidentialité. ",
  "Privacy-1.7": "1.7 COMMUNICATIONS COMMERCIALES ET PROMOTIONNELLES",
  "Privacy-1.7-Paragraph": "L'une des finalités pour lesquelles nous traitons les données personnelles fournies par les utilisateurs est l'envoi de communications électroniques contenant des informations liées aux communications commerciales et promotionnelles. <br><br>Conformément aux dispositions du décret-loi n° 7/2004 du 7 janvier, si vous souhaitez cesser de recevoir des communications commerciales ou promotionnelles d'Achieve Rent a Car, vous pouvez demander votre opposition au service en envoyant un e-mail à : info@achieverentacar ",
  "Privacy-1.8": "1.8 EXERCICE DES DROITS",
  "Privacy-1.8-Paragraph.1": "Conformément aux dispositions de la LPDP et du RGPD, l'utilisateur peut, à tout moment, exercer ses droits d'accès, de rectification, de suppression, de limitation, d'opposition et de portabilité, sur demande et par l'un des moyens suivants :",
  "Privacy-1.8-Ul.Li.1": "Courriel : info@achieverentacar.com.",
  "Privacy-1.8-Paragraph.2": "Si vous souhaitez quitter la base de données Achieve Rent a Car à tout moment, vous pouvez exercer ce droit via ces contacts.",
  "Whatsapp-Paragraph": "Nous sommes disponibles sur WhatsApp !",
  "Whatsapp-Button.Alt": "Cliquez pour discuter avec l'un de nous via WhatsApp",
  "Message-ContactSent": "Votre message a été envoyé avec succès.",
  "Footer-Social-Instagram.Title": "Cliquez pour nous rendre visite sur Instagram",
  "Footer-Social-Facebook.Title": "Cliquez pour nous rendre visite sur Facebook",
  "Footer-Social-Youtube.Title": "Cliquez pour nous rendre visite sur Youtube",
  "Footer-Legal-Terms": "Termes et conditions.",
  "Footer-Legal-Terms.Title": "Cliquez pour accéder à la page des conditions générales",
  "Footer-Legal-Privacy": "Les politiques de confidentialité.",
  "Footer-Legal-Privacy.Title": "Cliquez pour accéder à la page des politiques de confidentialité",
  "Footer-Reserved": "© 2024 Réaliser Rent A Car.<br>Tous droits réservés."
}