{
    "Meta-Description": "Alugue um carro na Ilha da Madeira com a Achieve Rent A Car. Explore a Ilha da Madeira com os nossos aluguéis de carros acessíveis e confiáveis.",
    "Meta-Facebook-Title": "Alugue um carro na Ilha da Madeira com a Achieve Rent A Car.",
    "Meta-Facebook-Description": "Alugue um carro na Ilha da Madeira com a Achieve Rent A Car. Explore a Ilha da Madeira com os nossos aluguéis de carros acessíveis e confiáveis.",
    "Meta-Twitter-Title": "Alugue um carro na Ilha da Madeira com a Achieve Rent A Car.",
    "Meta-Twitter-Description": "Alugue um carro na Ilha da Madeira com a Achieve Rent A Car. Explore a Ilha da Madeira com os nossos aluguéis de carros acessíveis e confiáveis.",

    "Title-home": "Alugue um carro na Ilha da Madeira com a Achieve Rent A Car",
    "Title-about": "Conheça mais a Achieve Rent A Car",
    "Title-seats": "Cadeiras Auto para na Achieve Rent A Car",
    "Title-faq": "Perguntas Frequentes sobre a Achieve Rent A Car",
    "Title-contact": "Contate a Achieve Rent A Car",
    "Title-terms": "Termos e Condições da Achieve Rent A Car",
    "Title-privacy": "Politicas de Privacidade da Achieve Rent A Car",

    "Menu-Home": "Início",
    "Menu-Home.Title": "Clique para ir para a página inicial",
    "Menu-About": "Sobre Nós",
    "Menu-About.Title": "Clique para ir para a página sobre nós",
    "Menu-Seats": "Cadeiras Auto",
    "Menu-Seats.Title": "Clique para ir para a página das cadeiras auto",
    "Menu-FAQ": "FAQ",
    "Menu-FAQ.Title": "Clique para ir para a página de perguntas frequentes",
    "Menu-Contact": "Contate-Nos",
    "Menu-Contact.Title": "Clique para ir para a página de contato",


    "Home-Banner-Subtitle": "Explore o melhor da Ilha da Madeira com a",
    "Home-Banner-Title": "Achieve Rent A Car",
    
    "Home-1-Title": "Explore a beleza inigualável da Ilha da Madeira De Norte a Sul, de Leste a Oeste; vá com Achieve Rent a Car",
    "Home-1-Poem": "“A Madeira é um jardim, no mundo não há igual; Seu encanto não tem fim, é filha de Portugal.”",
    "Home-1-Author": "Bailinho da Madeira, canção adaptada por Maximiano de Sousa, em 1949",
    "Home-1-Paragraph": "Vivencie a beleza inspiradora de paisagens deslumbrantes e descubra muitas jóias escondidas. Realize tudo isso em seu próprio ritmo, graças à conveniência de alugar um carro na Achieve Rent A Car. Deleite-se com a liberdade de percorrer lugares encantadores e abraçar a essência única da Ilha da Madeira, com a flexibilidade incomparável que acompanha os nossos serviços de aluguer de automóveis. Sua aventura começa aqui. Deixe que a Achieve Rent A Car proporcione a segurança, o conforto e a conveniência que você merece e tenha uma experiência inesquecível na Ilha da Madeira.",
    "Home-1-Button.1": "Explore",
    "Home-1-Button.1.Title": "Clique para ir para a página de aluguer de carros na Madeira",
    "Home-1-Button.2": "Saiba mais",
    "Home-1-Button.2.Title": "Clique para saber mais sobre a Achieve Rent A Car",
    
    "Home-2-Title": "Faça do aluguer de carro uma experiência agradável",
    "Home-2-Card.1-Title": "Desfrute da melhor relação custo-benefício em aluguer de carros na Madeira",
    "Home-2-Card.1-Paragraph": "O nosso objetivo é proporcionar para si a melhor experiência pelo menor custo possível. Para tanto, fazemos o nosso melhor em tudo. Pensando sempre em si, proporcionamos:",
    "Home-2-Card.1-List.1": "Alugueres com seguro Premium incluído",
    "Home-2-Card.1-List.2": "Isenção de franquias",
    "Home-2-Card.1-List.3": "Sem depósitos de caução",
    "Home-2-Card.1-List.4": "Sem a necessidade de cartão de crédito",
    "Home-2-Card.1-List.5": "Quilometragem ilimitada",
    "Home-2-Card.2-Title": "Reserve com facilidade. Receba e devolva a viatura em locais de sua escolha.",
    "Home-2-Card.2-Paragraph": "Reserve de forma rápida e fácil: pode fazê-lo online, aqui mesmo em nosso site ou, se preferir, por Whatsapp. Receba e devolva a viatura com total conveniência, mesmo à sua porta, seja no aeroporto, no seu hotel, alojamento local ou em qualquer lugar na Ilha da Madeira. Levamos a viatura até si, onde estiver. Conte com o nosso atendimento gentil, rápido, sem esperas, sem filas, sem burocracias.",
    
    "Home-3-Subtitle": "Explore",
    "Home-3-Title": "Liberte-se para Explorar a Ilha da Madeira",
    "Home-3-Paragraph": "Alugue um carro com a Achieve Rent a Car e usufrua da liberdade de explorar a belíssima Ilha da Madeira ao seu próprio ritmo. Seja por descobrir tesouros escondidos ou por visitar atrações populares, conte com todos os benefícios que a Achieve Rent a Car vai lhe proporcionar e garanta uma viagem segura, confortável e conveniente.",
    "Home-3-Card.1-Title": "Variedade de Veículos",
    "Home-3-Card.1-Paragraph": "Colocamos à sua disposição uma frota moderna, segura, renovada e diversificada para atender a todas as suas preferências e necessidades de viagem.",
    "Home-3-Card.2-Title": "Seguro Abrangente",
    "Home-3-Card.2-Paragraph": "Desfrute de uma viagem tranquila com viaturas totalmente cobertas com seguros abrangentes, que proporcionam a si a proteção e a segurança que merece durante toda a sua jornada.",
    "Home-3-Card.3-Title": "Suporte ao Cliente",
    "Home-3-Card.3-Paragraph": "Conte com a nossa equipa dedicada e motivada para o ajudar com quaisquer dúvidas, esclarecimentos e ajudas, desde antes da reserva até à conclusão da sua viagem.",
    "Home-3-Button.1": "Reserve Agora",
    "Home-3-Button.1.Title": "Clique para ir para aluguar um carro na Madeira",
    "Home-3-Button.2": "Saiba Mais",
    "Home-3-Button.2.Title": "Clique para saber mais sobre a Achieve Rent A Car",


    "About-Banner-Title": "Sobre Nós",
    "About-1-Title": "Um pouco sobre nós",
    "About-1-Paragraph": "A Achieve Rent a Car é uma empresa jovem, dinâmica e muito atenta às necessidades e desejos de seus clientes. O nosso objetivo é, através dos nossos produtos e serviços de excepcional qualidade, proporcionar a você que visita a nossa bela Ilha da Madeira, uma experiência memorável e inesquecível.<br><br>Somos uma família unida e muito motivada em prestar para si o melhor atendimento possível e contribuir para que a sua viagem por aqui seja segura, tranquila e muito agradável. Queremos mesmo que você fique plenamente satisfeito com tudo em relação a nós.<br><br>Então venha connosco!<br>Desfrute da nossa bela Ilha com toda a liberdade e flexibilidade que somente um carro pode lhe proporcionar. E conceda-nos a honra de fornecer a si a segurança, o conforto e a conveniência que você merece!<br><br>Achieve Rent a Car",


    "Seats-Banner-Title": "Cadeiras Auto",

    "Seats-1-Title": "Cadeiras Auto",
    "Seats-1-Paragraph": "Nós da Achieve Rent a Car, queremos que nossos clientes tenham uma experiência fantástica ao visitarem a nossa Ilha.<br>A segurança de todos é primordial para nós! E isso fica ainda mais sério quando envolve a segurança dos nossos pequenos clientes, que são os seus bebés e as suas crianças! Por isso, colocamos à sua disposição as melhores cadeiras auto do mercado. Abaixo, pode identificar o modelo e grupo que melhor se adapta às suas necessidades.",

    "Seats-2-Title": "Escolha a Cadeira Auto Certa para o seu Filho",
    "Seats-2-Card.1-Title": "Cadeira Auto Grupo 0",
    "Seats-2-Card.1-Paragraph": "A cadeira auto grupo 0 é apropriada para crianças com um peso até aos 10 kg. Esta cadeira auto é instalada no sentido contrário à marcha do veículo, no banco traseiro do carro.",
    "Seats-2-Card.2-Title": "Cadeira Auto Grupo 1",
    "Seats-2-Card.2-Paragraph": "A cadeira auto grupo 1 é apropriada para crianças com um peso entre os 9 e os 18 kg. Esta cadeira auto é instalada no sentido da marcha do veículo, no banco traseiro do carro.",
    "Seats-2-Card.3-Title": "Cadeira Auto Grupo 2",
    "Seats-2-Card.3-Paragraph": "A cadeira auto grupo 2 é apropriada para crianças com um peso entre os 15 e os 25 kg. Esta cadeira auto é instalada no sentido da marcha do veículo, no banco traseiro do carro.",
    "Seats-2-Card.4-Title": "Cadeira Auto Grupo 3",
    "Seats-2-Card.4-Paragraph": "A cadeira auto grupo 3 é apropriada para crianças com um peso entre os 22 e os 36 kg. Esta cadeira auto é instalada no sentido da marcha do veículo, no banco traseiro do carro.",


    "FAQ-Banner-Subtitle": "Perguntas Frequentes",
    "FAQ-Banner-Title": "FAQ",
    "FAQ-Section.1-Title": "Deixe-nos ajudá-lo",
    "FAQ-Section.1-Paragraph.1": "Encontre aqui as respostas para as perguntas mais frequentes sobre a Achieve Rent A Car.",
    "FAQ-Section.1-Paragraph.2": "Se não encontrar a resposta que procura, entre em contato conosco e teremos o maior prazer em ajudá-lo.",


    "Contact.Us-Banner-Title": "Contate-Nos",
    "Contact.Us-Form-Input-Name": "Nome",
    "Contact.Us-Form-Input-Email": "Email",
    "Contact.Us-Form-Input-Phone": "Número de telefone para WhatsApp com prefixo",
    "Contact.Us-Form-Input-Message": "Mensagem",
    "Contact.Us-Form-Button": "Enviar",


    "Whatsapp-Paragraph": "Estamos disponíveis no whatsapp!",
    "Message-ContactSent": "Sua mensagem foi enviada com sucesso.",
    "404": "Página não encontrada",

    "Footer-Social-Instagram.Title": "Clique aqui para nos visitar no Instagram",
    "Footer-Social-Facebook.Title": "Clique aqui para nos visitar no Facebook",
    "Footer-Social-Youtube.Title": "Clique aqui para nos visitar no Youtube",

    "Footer-Legal-Terms": "Termos e Condições.",
    "Footer-Legal-Terms.Title": "Clique para ir para a página de termos e condições",
    "Footer-Legal-Privacy": "Politicas de Privacidade.",
    "Footer-Legal-Privacy.Title": "Clique para ir para a página de politicas de privacidade",
    "Footer-Reserved": "© 2024 Achieve Rent A Car. Todos os direitos reservados."
}
