{
    "Meta-Description": "Aventura inesquecível na Madeira! Explore rotas cênicas, paisagens e tesouros escondidos com nossos aluguéis de carros acessíveis e confiáveis. Reserve agora para uma jornada sem contratempos!",
    "Title-home": "Explore a Ilha da Madeira com a Achieve Rent A Car",
    "Title-about": "Sobre Nós - Achieve Rent A Car",
    "Title-faq": "FAQ - Achieve Rent A Car",
    "Title-contact": "Contate-Nos - Achieve Rent A Car",
    "Title-terms": "Termos e Condições - Achieve Rent A Car",
    "Title-privacy": "Politicas de Privacidade - Achieve Rent A Car",

    "Home-Banner-Subtitle": "Explore o melhor da Ilha da Madeira com a",
    "Home-Banner-Title": "Achieve Rent A Car",
    "Home-Section.1-Title": "Faça do aluguer de carro uma experiência agradável",
    "Home-Section.1-Card.1-Title": "Desfrute da melhor relação custo-benefício em aluguer de carros na Madeira",
    "Home-Section.1-Card.1-Paragraph": "O nosso objetivo é proporcionar para si a melhor experiência pelo menor custo possível. Para tanto, fazemos o nosso melhor em tudo, pensando sempre em si, inclusive nos nossos preços.",
    "Home-Section.1-Card.2-Title": "Reserve com facilidade. Receba e devolva em local de sua escolha.",
    "Home-Section.1-Card.2-Paragraph": "Reserve seu carro connosco online em nosso site ou por Whatsapp. Receba e devolva o carro em locais de sua escolha: aeroporto, hotel, alojamento local, em qualquer lugar da Madeira.",
    "Home-Section.1-Card.3-Title": "Embarque na Exploração da Ilha com a Achieve Rent A Car",
    "Home-Section.1-Card.3-Paragraph": "Explore as maravilhas da Ilha da Madeira com a Achieve Rent A Car! Reserve convenientemente o seu carro online através do nosso site ou via Whatsapp. Desfrute da flexibilidade para recolher e devolver o seu carro de aluguer em locais da sua preferência, seja no aeroporto, hotel, alojamento local ou em qualquer outro lugar na encantadora Ilha da Madeira.",
    "Home-Section.2-Title": "Title",
    "Home-Section.2-Paragraph": "Paragraph",

    "About.Us-Banner-Title": "Sobre Nós",

    "FAQ-Banner-Subtitle": "Perguntas Frequentes",
    "FAQ-Banner-Title": "FAQ",
    "FAQ-Section.1-Title": "Deixe-nos ajudá-lo",
    "FAQ-Section.1-Paragraph.1": "Aqui você encontrará informações úteis sobre nosso processo de reserva e poderá aprender mais sobre os detalhes que talvez precise para concluir sua reserva.",
    "FAQ-Section.1-Paragraph.2": "Sinta-se à vontade para entrar em contato conosco ou usar o botão do WhatsApp se tiver outras perguntas.",

    "Contact.Us-Banner-Title": "Contate-Nos",
    "Contact.Us-Form-Input-Name": "Nome",
    "Contact.Us-Form-Input-Email": "Email",
    "Contact.Us-Form-Input-Phone": "Número de telefone para WhatsApp com prefixo",
    "Contact.Us-Form-Input-Message": "Mensagem",
    "Contact.Us-Form-Button": "Enviar",

    "Whatsapp-Paragraph": "Estamos disponíveis no whatsapp!",
    "Message-ContactSent": "Sua mensagem foi enviada com sucesso.",
    "404": "Página não encontrada",

    "Menu-Home": "Início",
    "Menu-About": "Sobre Nós",
    "Menu-FAQ": "FAQ",
    "Menu-Contact": "Contate-Nos",

    "Footer-Legal-Terms": "Termos e Condições.",
    "Footer-Legal-Privacy": "Politicas de Privacidade.",
    "Footer-Reserved": "© 2024 Achieve Rent A Car. Todos os direitos reservados."
}
