{
    "Meta-Description": "Alugue um carro na Ilha da Madeira com a Achieve Rent A Car. Explore a Ilha da Madeira com os nossos aluguéis de carros acessíveis e confiáveis.",
    "Meta-Facebook-Title": "Alugue um carro na Ilha da Madeira com a Achieve Rent A Car.",
    "Meta-Facebook-Description": "Alugue um carro na Ilha da Madeira com a Achieve Rent A Car. Explore a Ilha da Madeira com os nossos aluguéis de carros acessíveis e confiáveis.",
    "Meta-Twitter-Title": "Alugue um carro na Ilha da Madeira com a Achieve Rent A Car.",
    "Meta-Twitter-Description": "Alugue um carro na Ilha da Madeira com a Achieve Rent A Car. Explore a Ilha da Madeira com os nossos aluguéis de carros acessíveis e confiáveis.",

    "Title-home": "Alugue um carro na Ilha da Madeira com a Achieve Rent A Car",
    "Title-fleet": "Frota de Carros na Achieve Rent A Car",
    "Title-about": "Conheça mais a Achieve Rent A Car",
    "Title-seats": "Cadeiras Auto para na Achieve Rent A Car",
    "Title-faq": "Perguntas Frequentes sobre a Achieve Rent A Car",
    "Title-contact": "Contate a Achieve Rent A Car",
    "Title-terms": "Termos e Condições da Achieve Rent A Car",
    "Title-privacy": "Politicas de Privacidade da Achieve Rent A Car",

    "Madeira.Island.Image.Alt": "Imagem da Ilha da Madeira",

    "Menu-Logo.Alt": "Logo Achieve Rent A Car",
    "Menu-Home": "Início",
    "Menu-Home.Title": "Clique para ir para a página inicial",
    "Menu-Fleet": "Frota",
    "Menu-Fleet.Title": "Clique para ir para a página de frota de carros na Achieve Rent A Car",
    "Menu-About": "Sobre Nós",
    "Menu-About.Title": "Clique para ir para a página sobre nós",
    "Menu-Seats": "Cadeiras Auto",
    "Menu-Seats.Title": "Clique para ir para a página das cadeiras auto",
    "Menu-FAQ": "FAQ",
    "Menu-FAQ.Title": "Clique para ir para a página de perguntas frequentes",
    "Menu-Contact": "Contate-Nos",
    "Menu-Contact.Title": "Clique para ir para a página de contato",
    "Menu-Locale-en.Title": "Clique para mudar para Inglês",
    "Menu-Locale-pt.Title": "Clique para mudar para Português",
    "Menu-Locale-en.Alt": "Bandeira do Reino Unido",
    "Menu-Locale-pt.Alt": "Bandeira de Portugal",

    "home-Banner-Title": "Bem-vindo à sua melhor experiência em alugar carro na Ilha da Madeira!",
    "home-button-booknow": "Reserva Já",
    "home-button-booknow.Title": "Clique para ir para a página de aluguer de carros na Madeira",
    "home-1-Title": "Explore a beleza inigualável da Ilha da Madeira<br>De Norte a Sul, de Leste a Oeste, vá com Achieve Rent a Car",
    "home-list-title": "Porque escolher a Achieve Rent a Car?",
    "home-list-p": "Que tal ser atendido(a) por uma equipa alegre, motivada, íntegra e transparente, com um nível de atendimento único? Experimente!",
    "home-list-li.1": "Preços com tudo incluído, sem surpresas",
    "home-list-li.2": "Seguro Premium incluído",
    "home-list-li.3": "Sem franquias, sem caução",
    "home-list-li.4": "Sem necessidade de cartão de crédito",
    "home-list-li.5": "Condutor adicional gratuito",
    "home-list-li.6": "Clientes satisfeitos",
    "home-list-li.7": "Contratação rápida, fácil e sem burocracias",
    "home-list-li.8": "Receba e devolva onde estiver, chave na mão",
    "home-list-li.9": "Atendimento rápido, sem esperas e sem filas",
    "home-reviews-title": "O que os nossos clientes dizem",
    "home-reviews-1-paragraph": "Tive uma experiência muito boa. Recomendo para alugar um carro. Obrigado.",
    "home-reviews-1-author": "Alex Giurgi",
    "home-reviews-2-paragraph": "Nunca aluguei carro na Madeira num local que fosse tão fácil. Este aluguel de carro é o melhor lugar para alugar, não só por causa do custo, mas também por causa da equipe simpática que sempre foi informativa e disposta a ajudar em qualquer situação. Muito obrigado.",
    "home-reviews-2-author": "Ruben Duarte",
    "home-reviews-3-paragraph": "100% recomendo! Um excelente serviço ao cliente e um excelente carro para a Madeira. Respostas rápidas e ótima relação custo-benefício. Reservamos um carro e o retiramos no mesmo dia e foi um ótimo preço em comparação com outros locais de aluguel.",
    "home-reviews-3-author": "Lewis",
    "home-reviews-4-paragraph": "Nada apontar, tudo bem tratado desde do primeiro contacto através do WhatsApp, tudo correu bem, o grande lado positivo é que não somos obrigados a deixar caução, foram sempre atenciosos comigo desde do primeiro minuto. Tudo certinho. Recomendo.",
    "home-reviews-4-author": "Nuno Joaquim",
    "home-reviews-5-paragraph": "Ficamos bastante satisfeitos com o serviço prestado. O processo de reserva foi bastante fácil e a comunicação correu sempre bem. Houve a necessidade de adaptar as horas de entrega do carro e não houve qualquer problema. Correspondeu totalmente com as expectativas que tínhamos. Pessoal muito simpático.",
    "home-reviews-5-author": "João Sousa",
    "home-1-Poem": "“A Madeira é um jardim, no mundo não há igual;<br>Seu encanto não tem fim, é filha de Portugal.”",
    "home-1-Author": "Bailinho da Madeira, canção adaptada por Maximiano de Sousa, em 1949",
    "home-1-Paragraph": "Vivencie a beleza inspiradora de paisagens deslumbrantes e descubra muitas jóias escondidas. Realize tudo isso em seu próprio ritmo, graças à conveniência de alugar um carro na Achieve Rent A Car. Deleite-se com a liberdade de percorrer lugares encantadores e abraçar a essência única da Ilha da Madeira, com a flexibilidade incomparável que acompanha os nossos serviços de aluguer de automóveis. Sua aventura começa aqui. Deixe que a Achieve Rent A Car proporcione a segurança, o conforto e a conveniência que você merece e tenha uma experiência inesquecível na Ilha da Madeira.",
    "home-1-Button.1": "Explore",
    "home-1-Button.1.Title": "Clique para ir para a página de aluguer de carros na Madeira",
    "home-1-Button.2": "Saiba mais",
    "home-1-Button.2.Title": "Clique para saber mais sobre a Achieve Rent A Car",
    "home-2-Title": "Faça do aluguer de carro uma experiência agradável",
    "home-2-Card.1-Title": "Desfrute da melhor relação custo-benefício em aluguer de carros na Madeira",
    "home-2-Card.1-Paragraph": "O nosso objetivo é proporcionar para si a melhor experiência pelo menor custo possível. Para tanto, fazemos o nosso melhor em tudo. Pensando sempre em si, proporcionamos:",
    "home-2-Card.1-List.1": "Alugueres com seguro Premium incluído",
    "home-2-Card.1-List.2": "Isenção de franquias",
    "home-2-Card.1-List.3": "Sem depósitos de caução",
    "home-2-Card.1-List.4": "Sem a necessidade de cartão de crédito",
    "home-2-Card.1-List.5": "Quilometragem ilimitada",
    "home-2-Card.2-Title": "Reserve com facilidade. Receba e devolva a viatura em locais de sua escolha.",
    "home-2-Card.2-Paragraph": "Reserve de forma rápida e fácil: pode fazê-lo online, aqui mesmo em nosso site ou, se preferir, por Whatsapp. Receba e devolva a viatura com total conveniência, mesmo à sua porta, seja no aeroporto, no seu hotel, alojamento local ou em qualquer lugar na Ilha da Madeira. Levamos a viatura até si, onde estiver. Conte com o nosso atendimento gentil, rápido, sem esperas, sem filas, sem burocracias.",
    "home-3-Subtitle": "Explore",
    "home-3-Title": "Liberte-se para Explorar a Ilha da Madeira",
    "home-3-Paragraph": "Alugue um carro com a Achieve Rent a Car e usufrua da liberdade de explorar a belíssima Ilha da Madeira ao seu próprio ritmo. Seja por descobrir tesouros escondidos ou por visitar atrações populares, conte com todos os benefícios que a Achieve Rent a Car vai lhe proporcionar e garanta uma viagem segura, confortável e conveniente.",
    "home-3-Card.1-Title": "Variedade de Veículos",
    "home-3-Card.1-Paragraph": "Colocamos à sua disposição uma frota moderna, segura, renovada e diversificada para atender a todas as suas preferências e necessidades de viagem.",
    "home-3-Card.2-Title": "Seguro Abrangente",
    "home-3-Card.2-Paragraph": "Desfrute de uma viagem tranquila com viaturas totalmente cobertas com seguros abrangentes, que proporcionam a si a proteção e a segurança que merece durante toda a sua jornada.",
    "home-3-Card.3-Title": "Suporte ao Cliente",
    "home-3-Card.3-Paragraph": "Conte com a nossa equipa dedicada e motivada para o ajudar com quaisquer dúvidas, esclarecimentos e ajudas, desde antes da reserva até à conclusão da sua viagem.",
    "home-3-Button.1": "Reserve Agora",
    "home-3-Button.1.Title": "Clique para ir para aluguar um carro na Madeira",
    "home-3-Button.2": "Saiba Mais",
    "home-3-Button.2.Title": "Clique para saber mais sobre a Achieve Rent A Car",

    "Fleet-Banner-Title": "Frota",

    "About-Banner-Title": "Sobre Nós",
    "About-1-Title": "Um pouco sobre nós",
    "About-1-Paragraph": "A Achieve Rent a Car é uma empresa jovem, dinâmica e muito atenta às necessidades e desejos de seus clientes. O nosso objetivo é, através dos nossos produtos e serviços de excepcional qualidade, proporcionar a você que visita a nossa bela Ilha da Madeira, uma experiência memorável e inesquecível.<br><br>Somos uma família unida e muito motivada em prestar para si o melhor atendimento possível e contribuir para que a sua viagem por aqui seja segura, tranquila e muito agradável. Queremos mesmo que você fique plenamente satisfeito com tudo em relação a nós.<br><br>Para seu conforto e conveniência, levamos e buscamos a viatura nos locais de sua preferência, onde você estiver.<br><br>Então venha connosco!<br>Desfrute da nossa bela Ilha com toda a liberdade e flexibilidade que somente um carro pode lhe proporcionar. E conceda-nos a honra de fornecer a si a segurança, o conforto e a conveniência que você merece!<br><br>Achieve Rent a Car",

    "Seats-Banner-Title": "Cadeiras Auto",
    "Seats-1-Title": "Cadeiras Auto",
    "Seats-1-Paragraph": "Nós da Achieve Rent a Car, queremos que nossos clientes tenham uma experiência fantástica ao visitarem a nossa Ilha.<br>A segurança de todos é primordial para nós! E isso fica ainda mais sério quando envolve a segurança dos nossos pequenos clientes, que são os seus bebés e as suas crianças! Por isso, colocamos à sua disposição as melhores cadeiras auto do mercado. Abaixo, pode identificar o modelo e grupo que melhor se adapta às suas necessidades.",
    "Seats-2-Title": "Escolha a Cadeira Auto certa para o seu Filho",

    "Seats-2-Card.1-Title": "Cadeira Auto - Grupos 1 e 2",
    "Seats-2-Card.1-Paragraph": "A Cadeira Auto - Grupos 1 e 2 é apropriada para crianças com peso entre os 09 kg e os 25 kg.",

    "Seats-2-Card.2-Title": "Assento Elevatório - Grupo 3",
    "Seats-2-Card.2-Paragraph": "O Assento Elevatório - Grupo 3 é apropriado para crianças com um peso entre os 22 kg e os 36 kg.",

    "FAQ-Banner-Subtitle": "Perguntas Frequentes",
    "FAQ-Banner-Title": "FAQ",
    "FAQ-Section.1-Title": "Deixe-nos ajudá-lo",
    "FAQ-Section.1-Paragraph.1": "Encontre aqui as respostas para as perguntas mais frequentes sobre a Achieve Rent A Car.",
    "FAQ-Section.1-Paragraph.2": "Se não encontrar a resposta que procura, entre em contato connosco e teremos o maior prazer em ajudá-lo.",

    "Contact.Us-Banner-Title": "Contate-Nos",
    "Contact.Us-Section.1-Opening.Hours-Title": "Horário de Funcionamento",
    "Contact.Us-Section.1-Opening.Hours-Section.1-Title": "Atendimento comercial:",
    "Contact.Us-Section.1-Opening.Hours-Section.1-Paragraph": "De segunda a domingo, das 08:00 às 18:00",
    "Contact.Us-Section.1-Opening.Hours-Section.2-Title": "Entregas e recolhas de viaturas:",
    "Contact.Us-Section.1-Opening.Hours-Section.2-Paragraph": "De segunda a domingo, 24 horas",
    "Contact.Us-Form-Input-Name": "Nome",
    "Contact.Us-Form-Input-Email": "Email",
    "Contact.Us-Form-Input-Phone": "Número de telefone para WhatsApp com prefixo",
    "Contact.Us-Form-Input-Message": "Mensagem",
    "Contact.Us-Form-Button": "Enviar",

    "Privacy-Title": "Politicas de Privacidade",
    "Privacy-Paragraph": "A Achieve Rent a Car valoriza a sua privacidade e compromete-se a respeitá-la, garantindo a confidencialidade e protecção dos seus dados. Solicitamos e recolhemos apenas os dados necessários para a prestação dos nossos serviços, conforme as indicações no nosso site. A qualquer momento você pode retificar ou apagar os seus dados.",
    "Privacy-1.1": "1.1 IDENTIFICAÇÃO DO RESPONSÁVEL PELO TRATAMENTO DOS DADOS",
    "Privacy-1.2": "1.2 INFORMAÇÃO E CONSENTIMENTO",
    "Privacy-1.2-Paragraph": "A Lei de Proteção de Dados Pessoais (“LPDP”) e o Regulamento Geral de Proteção de Dados (Regulamento (UE) 2016/679 do Parlamento Europeu e do Conselho, de 27 de abril de 2016, “GDPR”) garantem a proteção das pessoas singulares no que diz respeito ao tratamento de dados pessoais e à livre circulação desses dados.<br><br>Em termos legais, “dados pessoais” significa qualquer informação de qualquer natureza e independentemente do seu suporte, incluindo som e imagem, relativa a uma pessoa singular identificada ou identificável, pelo que a proteção não abrange dados de pessoas coletivas. Ao aceitar esta Política de Privacidade, dá o seu consentimento informado, expresso, livre e inequívoco para os dados pessoais fornecidos através do site www.achieverentacar.com que serão incluídos num ficheiro sob a responsabilidade da Achieve Rent a Car, cujo tratamento, ao abrigo da LPDP e do GDPR, respeita às medidas de segurança técnica e organizacional adequadas.<br><br>Em nenhuma circunstância será solicitada informação sobre crenças filosóficas ou políticas, filiação partidária ou sindical, fé religiosa, vida privada e origem racial ou étnica, bem como dados de saúde e vida sexual, incluindo dados genéticos. Em nenhuma circunstância os seus dados serão cedidos ou informados para outras pessoas ou entidades.",
    "Privacy-1.3": "1.3 OBJETIVOS DO TRATAMENTO DE DADOS PESSOAIS",
    "Privacy-1.3-Subtitle": "Utilizamos os seus dados pessoais exclusivamente para:",
    "Privacy-1.3-Ul.Li.1": "Processamento de reservas",
    "Privacy-1.3-Ul.Li.2": "Tratamento de reclamações",
    "Privacy-1.3-Ul.Li.3": "Atividades de análise estatística",
    "Privacy-1.3-Paragraph": "A Achieve Rent a Car garante a confidencialidade de todos os seus dados fornecidos. O nosso site possui um Formulário de Contato, onde você poderá fazer perguntas. Se fornecer-nos os seus dados pessoais, estes não serão utilizados para qualquer outro fim que não seja o solicitado por si. No momento da recolha de dados pessoais, você poderá fornecer voluntariamente os seus dados pessoais sem que a falta de resposta implique uma diminuição na qualidade ou quantidade dos serviços correspondentes (salvo indicação em contrário). No entanto, a falta de resposta aos dados considerados obrigatórios significa que não poderá aceder ao serviço para o qual os dados foram solicitados.<br><br>Se não concordar com as condições acima, a Achieve Rent a Car não poderá concluir uma reserva de viatura para si através do nosso site.",
    "Privacy-1.3-Ul.Li.4": "Comunicações de marketing direto",
    "Privacy-1.3-Ul.Li.5": "Prevenção de fraudes",
    "Privacy-1.3-Ul.Li.6": "Solicitação de feedback",
    "Privacy-1.3-Ul.Li.7": "Realização de pesquisas de satisfação",
    "Privacy-1.4": "1.4 TRANSFERÊNCIA DE DADOS PESSOAIS",
    "Privacy-1.4-Paragraph.1": "Para prestar o serviço de aluguer de nossas viaturas, a Achieve Rent a Car irá transferir os seus dados pessoais para outras entidades, que os irão processar para os seguintes fins:",
    "Privacy-1.4-Ul.1.Li.1": "Gestão e processamento de pagamentos",
    "Privacy-1.4-Ul.1.Li.2": "Processamento de encomendas",
    "Privacy-1.4-Ul.1.Li.3": "Prestação de serviços contratados",
    "Privacy-1.4-Paragraph.2": "As entidades para as quais a Achieve Rent a Car irá fornecer os seus dados pessoais para processamento nos termos acima mencionados terão a seguinte natureza:",
    "Privacy-1.4-Ul.2.Li.1": "Entidades seguradoras",
    "Privacy-1.4-Ul.2.Li.2": "Terceiros relacionados com a prestação de serviços contratados",
    "Privacy-1.4-Ul.2.Li.3": "Gestão de pagamentos",
    "Privacy-1.4-Ul.2.Li.4": "Entidades responsáveis pelo processamento e envio de encomendas",
    "Privacy-1.5": "1.5 ARMAZENAMENTO DOS SEUS DADOS PESSOAIS",
    "Privacy-1.5-Paragraph": "Os dados recolhidos pela Achieve Rent a Car podem ser transferidos e armazenados em um destino fora do Espaço Econômico Europeu (“EEE”). Ao enviar os seus dados pessoais, consente essa transferência, armazenamento ou processamento.<br><br>Todas as informações que você fornece à Achieve Rent a Car são armazenadas com segurança em nossos servidores e/ou nos servidores de nossos provedores de serviços, que podem estar localizados em países fora do Espaço Econômico Europeu (“EEE”). Tomamos todas as medidas razoavelmente necessárias para garantir que seus dados sejam tratados com segurança e de acordo com esta política de privacidade.",
    "Privacy-1.6": "1.6 MEDIDAS DE SEGURANÇA",
    "Privacy-1.6-Paragraph": "A Achieve Rent a Car declara que implementou e continuará a implementar as medidas técnicas e organizacionais necessárias para garantir a segurança dos dados pessoais fornecidos, a fim de evitar a sua alteração, perda, tratamento e/ou acesso não autorizado, levando em consideração o estado atual da tecnologia, a natureza dos dados armazenados e os riscos a que estão expostos.<br><br>Também garantimos a confidencialidade de todos os dados fornecidos pelos nossos clientes, seja durante o registo ou no processo de compra/encomenda de produtos ou serviços. A recolha e o processamento dos dados são realizados de forma segura, impedindo a sua perda ou manipulação. Os dados pessoais são tratados com o nível de proteção legalmente exigido para garantir a sua segurança e prevenir a sua alteração, perda, processamento ou acesso não autorizado, tendo em conta o estado da tecnologia, e o utilizador está ciente e aceita que as medidas de segurança da Internet não são infalíveis.<br><br>Ao aceder a qualquer dado pessoal, a Achieve Rent a Car compromete-se a:",
    "Privacy-1.6-Ul.Li.1": "Armazená-los através de medidas de segurança legalmente exigidas, de natureza técnica e organizacional, para garantir a sua segurança, evitando assim a sua alteração, perda, tratamento ou acesso não autorizado, em conformidade com o estado atual da arte, a natureza dos dados e os possíveis riscos a que estão expostos",
    "Privacy-1.6-Ul.Li.2": "Utilizar os dados exclusivamente para os fins previamente definidos",
    "Privacy-1.6-Ul.Li.3": "Garantir que os dados sejam processados apenas por colaboradores cuja intervenção seja necessária para a prestação do serviço e que estejam sujeitos à obrigação de sigilo e confidencialidade. No caso de informações serem divulgadas a terceiros, estes serão obrigados a manter a devida confidencialidade, de acordo com as disposições deste documento",
    "Privacy-1.7": "1.7 COMUNICAÇÕES COMERCIAIS E PROMOCIONAIS",
    "Privacy-1.7-Paragraph": "Um dos propósitos para os quais processamos os dados pessoais fornecidos pelos utilizadores é enviar comunicações eletrónicas com informações relacionadas com comunicações comerciais e promocionais. Sempre que fizermos essa comunicação, ela será dirigida exclusivamente aos utilizadores que expressa e previamente as tenham autorizado.<br><br>De acordo com as disposições do Decreto-Lei n.º 7/2004 de 7 de janeiro, se desejar deixar de receber comunicações comerciais ou promocionais da Achieve Rent a Car, poderá solicitar a oposição ao serviço enviando um email para: info@achieverentacar.com.",
    "Privacy-1.8": "1.8 EXERCÍCIO DE DIREITOS",
    "Privacy-1.8-Paragraph.1": "De acordo com as disposições do LPDP e do GDPR, o utilizador pode, a qualquer momento, exercer os seus direitos de acesso, retificação, apagamento, limitação, oposição e portabilidade, mediante pedido através de qualquer dos seguintes meios:",
    "Privacy-1.8-Ul.Li.1": "Email: info@achieverentacar.com.",
    "Privacy-1.8-Paragraph.2": "Se desejar sair da base de dados da Achieve Rent a Car a qualquer momento, poderá exercer esse direito através destes contatos.",

    "Terms-Title": "Termos e Condições",
    "Terms-Introduction": "As partes:<br><br>LUCIANO & ABREU LDA, Travessa do Lazareto, nº 9C, Cp 9060-162 - Funchal, denominada Locadora e o Cliente que assinou o presente contrato, denominado Locatário, celebram o presente contrato de aluguer, regido pelos seguintes:",
    "Terms-Section.1-Title": "1 - O Locatário declara expressamente que:",
    "Terms-Section.1-Ul.1-Li.1": "Recebeu a viatura com o depósito de combustível cheio e em perfeitas condições de utilização e funcionamento.",
    "Terms-Section.1-Ul.1-Li.2": "Tem conhecimento de que viatura somente deverá ser conduzida pelo Locatário e/ou pelo condutor adicional e que este último deve obrigatoriamente estar incluído neste contrato.",
    "Terms-Section.1-Ul.1-Li.3": "Não utilizará a viatura para transportes de mercadorias em violação dos regulamentos alfandegários ou que sejam de qualquer forma ilegais.",
    "Terms-Section.1-Ul.1-Li.4": "Não utilizará a viatura para transportes de mercadorias ou passageiros em troca de qualquer remuneração implícita ou explícita.",
    "Terms-Section.1-Ul.1-Li.5": "Não fará sublocação da viatura.",
    "Terms-Section.1-Ul.1-Li.6": "Não utilizará a viatura para puxar, empurrar ou rebocar qualquer veículo.",
    "Terms-Section.1-Ul.1-Li.7": "Não utilizará a viatura para provas desportivas, Rally's ou competições.",
    "Terms-Section.1-Ul.1-Li.8": "Não conduzirá e não permitirá que ninguém conduza a viatura sob o efeito de álcool ou narcóticos.",
    "Terms-Section.1-Ul.1-Li.9": "Não fará troca de peças, acessórios, nenhuma alteração mecânica, eléctrica, electrónica e/ou da estética da viatura.",
    "Terms-Section.2-Title": "2 - A viatura foi entregue com:",
    "Terms-Section.2-Ul.1-Li.1": "1 chave da viatura.",
    "Terms-Section.2-Ul.1-Li.2": "1 jogo de tapetes de borracha.",
    "Terms-Section.2-Ul.1-Li.3": "1 triângulo de sinalização, 1 colete reflector, 1 roda suplente ou 1 sistema de enchimento de pneus e 1 conjunto de ferramentas normais.",
    "Terms-Section.2-Ul.1-Li.4": "1 cópia com selo branco do D.U.A, 1 carta verde do seguro e 1 ficha de inspeção.",
    "Terms-Section.2-P.1": "Em caso de perda ou destruição da chave da viatura, o Locatário pagará à Locadora o valor de 500€.",
    "Terms-Section.2-P.2": "Em caso de perda ou destruição quaisquer dos itens abaixo, o Locatário pagará à Locadora o valor do respetivo item, já acrescidos de taxas administrativas, conforme segue:",
    "Terms-Section.2-Ul.2-Li.1": "Chave da viatura - 500€.",
    "Terms-Section.2-Ul.2-Li.2": "Triângulo de sinalização - 15€.",
    "Terms-Section.2-Ul.2-Li.3": "Jogo de tapetes de borracha - 40€.",
    "Terms-Section.2-Ul.2-Li.4": "Colete reflector - 10€.",
    "Terms-Section.2-Ul.2-Li.5": "Jante e pneu suplentes - 300€.",
    "Terms-Section.2-Ul.2-Li.6": "Kit de sistema de enchimento de pneus - 50€.",
    "Terms-Section.2-Ul.2-Li.7": "Chave de roda - 30€.",
    "Terms-Section.2-Ul.2-Li.8": "Parafuso de roda, cada unidade - 5€.",
    "Terms-Section.2-Ul.2-Li.9": "Macaco tesoura - 55€.",
    "Terms-Section.2-Ul.2-Li.10": "Documentos da viatura, cada - 20€.",
    "Terms-Section.2-P.3": "Em caso de furo no pneu, o Locatário será responsável por substituí-lo pelo pneu suplente ou por usar o kit de enchimento de pneus, conforme o que estiver disponível na bagageira da viatura, levar o pneu furado à uma vulcanizadora, providenciar e pagar pelo seu conserto. Quando devolver a viatura à Locadora, esta deverá estar como a recebeu, a saber, com os 4 pneus devidamente instalados na viatura e a jante e o pneu suplente em condições normais de funcionamento. Em caso contrário, o Locatário pagará à Locadora o valor do respetivo item, que varia de acordo com modelo da viatura, acrescidos de taxas administrativas.",
    "Terms-Section.3-Title": "3 - As reservas somente serão confirmadas após o pagamento de 20% do valor total do aluguer.",
    "Terms-Section.3-P.1": "Em caso de cancelamentos de reservas informados por e-mail, serão aplicadas as seguintes regras:",
    "Terms-Section.3-Ul.1-Li.1": "Até 5 dias antes do dia da reserva, será reembolsado 100% do valor pago, menos taxas.",
    "Terms-Section.3-Ul.1-Li.2": "Até 72 horas antes do horário do levantamento, será reembolsado 50% do valor total, menos taxas.",
    "Terms-Section.3-Ul.1-Li.3": "Menos de 72 horas antes do horário do levantamento, não haverá reembolso do valor pago.",
    "Terms-Section.3-P.2": "Caso uma reserva tenha a data do seu levantamento adiada, o prazo a ser considerado em caso de cancelamento será a partir da primeira data e hora acordadas, anterior ao adiamento.",
    "Terms-Section.4-Title": "4 - O período mínimo de aluguer é de um dia (24H). Em casos de atrasos superiores a 1 hora na devolução do carro, será cobrado do Locatário um dia de aluguer extra. Este valor deverá ser pago no ato da devolução do carro.",
    "Terms-Section.4-P.1": "Sempre que levantamentos e/ou devoluções ocorram entre 06:01 PM e 07:59 AM, será cobrada a tarifa de serviços fora de horas no valor de 20€ por cada evento, inclusive em casos de atrasos, adiantamentos, cancelamentos e ou desvios de voos ou por outros motivos, mesmo que a referida tarifa não tenha sido previamente inserida no orçamento e ou reserva e ou contrato.",
    "Terms-Section.4-P.2": "Caso o levantamento da viatura ocorra em data ou hora posterior ao especificado no contrato por motivos de atrasos, adiantamentos, cancelamentos e ou desvios de voos ou por outros motivos alheios à Locadora, o valor do contrato de aluguer permanecerá inalterado.",
    "Terms-Section.4-P.3": "Se o Locatário desejar alterar o horário de levantamento e ou o horário de devolução da viatura, deverá contactar a Locadora com antecedência mínima de 4 horas ao horário pretendido ou ao horário que está no contrato, o que resultar menor.",
    "Terms-Section.4-P.4": "A entrega prematura da viatura não incorrerá em reembolso de valores.",
    "Terms-Section.5-Title": "5 - O condutor deve ter no mínimo 20 anos de idade e possuir carta de condução válida em Portugal, com no mínimo 2 anos de experiência.",
    "Terms-Section.5-P.1": "Uma taxa de 10€ por dia será automaticamente cobrada para condutores com 22 anos de idade ou menos e para condutores com 75 anos ou mais.",
    "Terms-Section.6-Title": "6 - Combustível: o Locatário receberá a viatura com o depósito cheio e deve devolvê-la da mesma forma.",
    "Terms-Section.6-P.1": "Caso devolva a viatura com o tanque incompleto, o Locatário pagará à Locadora o valor de 20€ para cada 1/4 de tanque de combustível em falta.",
    "Terms-Section.7-Title": "7 - Os preços incluem: IVA, seguro Premium, manutenção e assistência em viagem 24h.",
    "Terms-Section.8-Title": "8 - Os preços não incluem: despesas com Park, combustíveis, lavagens e coimas.",
    "Terms-Section.9-Title": "9 - O seguro Premium possui cobertura para:",
    "Terms-Section.9-Ul.1-Li.1": "Responsabilidade civil, obrigatória e complementar.",
    "Terms-Section.9-Ul.1-Li.2": "Acidentes pessoais para os ocupantes do veículo.",
    "Terms-Section.9-Ul.1-Li.3": "Furto ou roubo do veículo.",
    "Terms-Section.9-Ul.1-Li.4": "Incêndio, raio ou explosão.",
    "Terms-Section.9-Ul.1-Li.5": "Choque, colisão e capotamento.",
    "Terms-Section.9-Ul.1-Li.6": "Vandalismo (somente aos causados por alheios ao locatário) e atos de terrorismo.",
    "Terms-Section.9-P.1": "O seguro Premium não cobre os itens abaixo e caso ocorram, deverão ser pagos pelo Locatário à Locadora os valores mencionados na devolução da viatura:",
    "Terms-Section.9-Ul.2-Li.1": "Abastecimento com combustível errado - o Locatário pagará à Locadora a taxa de 700€.",
    "Terms-Section.9-Ul.2-Li.2": "Danos ao motor / caixa de velocidades / embreagem - terão os valores calculados de acordo com os danos e peças afetadas.",
    "Terms-Section.9-Ul.2-Li.3": "Danos ao interior da viatura - terão os valores calculados de acordo com os danos e peças afetadas.",
    "Terms-Section.9-Ul.2-Li.4": "Vidros, espelhos, fechaduras, jantes e pneus - terão os valores calculados de acordo com os danos e peças afetadas.",
    "Terms-Section.9-Ul.2-Li.5": "Danos intencionais causados pelo locatário ou por pessoas sob sua responsabilidade ao veículo ou a terceiros - terão os valores calculados de acordo com os danos e peças afetadas.",
    "Terms-Section.9-Ul.2-Li.6": "Danos por pessoa que esteja a conduzir sem autorização legal e/ou sem autorização da locadora; sob o efeito de álcool, de estupefacientes ou por pessoa que sofra de insanidade mental.",
    "Terms-Section.9-Ul.2-Li.7": "Danos por participações em provas desportivas, Rally's, desafios, concursos, competições.",
    "Terms-Section.9-Ul.2-Li.8": "Danos por condução negligente, imperícia ou por má utilização da viatura.",
    "Terms-Section.9-Ul.2-Li.9": "Danos por conduzir de forma a desrespeitar as leis e regras de trânsito local e ou de forma a desconsiderar os avisos das autoridades e das sinalizações de trânsito, de perigo ou de risco, por circular, estar parado ou estacionado em locais proibidos, por circular, estar parado ou estacionado em locais encerrados pelas autoridades.",
    "Terms-Section.9-Ul.2-Li.10": "Danos por uso para empurrar ou rebocar qualquer veículo, reboque ou qualquer outro objeto.",
    "Terms-Section.9-Ul.2-Li.11": "Danos ocorridos em:",
    "Terms-Section.9-Ul.2-Li.11-Ul.1-Li.1": "Transporte de passageiros ou mercadorias em troca de qualquer compensação, explícita ou implícita.",
    "Terms-Section.9-Ul.2-Li.11-Ul.1-Li.2": "Pelo transporte de passageiros e ou de mercadorias em violação do que, a propósito, esteja previsto nas características da viatura.",
    "Terms-Section.9-Ul.2-Li.11-Ul.1-Li.3": "Para o transporte de mercadorias proibidas ou ilegais, ou em violação das normas aduaneiras.",
    "Terms-Section.9-Ul.2-Li.12": "Danos por acidentes que não sejam comunicados à Locadora e à polícia.",
    "Terms-Section.9-P.2": "Em qualquer destes casos, o seguro não terá efeito, devendo o Locatário pagar à Locadora todos os custos relativos aos danos causados, ao reboque da viatura até o local de reparação bem como a indemnização correspondente ao tempo de paragem da viatura sinistrada. Os valores serão apurados e apresentados ao Locatário.",
    "Terms-Section.9-P.3": "Os condutores são responsáveis por todas as infrações estradais que cometerem.",
    "Terms-Section.10-Title": "10 - Os custos com reboque serão suportados pela Locadora apenas em casos de problemas do veículo que não tenham sido causados pelo Locatário. Em situações como perda da chave, falta de bateria devido ao esquecimento de luzes, rádio e ou outros itens eléctricos / electrónicos ligados, falta de combustível, atolamento ou danos aos pneus que ocorram por circulação fora de estradas de alcatrão e ou locais encerrados pelas autoridades e outras situações similares, o Locatário pagará os custos com o reboque e/ou com o socorro no valor de 100€.",
    "Terms-Section.11-Title": "11 - Em caso de danos à viatura, acidente, roubo, furto ou incêndio, o Locatário deve:",
    "Terms-Section.11-Ul.1-Li.1": "Contactar a locadora nas 24 horas seguintes, sob pena de assumir todos os danos caso não o faça, mesmo em caso de danos ou perdas menores, e fornecer à locadora um relatório detalhado, incluindo uma descrição detalhada do ocorrido, solicitando o acionamento da Assistência em Viagem, sempre que justificado.",
    "Terms-Section.11-Ul.1-Li.2": "Não se declarar responsável ou culpado pelo acidente perante as autoridades e/ou testemunhas.",
    "Terms-Section.11-Ul.1-Li.3": "tirar fotos dos veículos envolvidos, na posição em que se encontravam após o acidente, bem como dos danos causados ​​a todos os veículos envolvidos.",
    "Terms-Section.11-Ul.1-Li.4": "chamar as autoridades (112 phone) e a ambulância caso existam feridos.",
    "Terms-Section.11-Ul.1-Li.5": "denunciar às autoridades policiais o roubo ou o furto da viatura, bem como o acidente em que haja lesões corporais ou em que deva ser esclarecida a culpa da outra parte.",
    "Terms-Section.11-Ul.1-Li.6": "preencher a Declaração Amigável de Acidente Automóvel sempre que o acidente envolva terceiros.",
    "Terms-Section.11-Ul.1-Li.7": "Obter dos outros condutores envolvidos:",
    "Terms-Section.11-Ul.1-Li.7-Ul.1-Li.1": "Nome, morada e nº de telefone.",
    "Terms-Section.11-Ul.1-Li.7-Ul.1-Li.2": "Nº da Carta de condução, data e local de emissão.",
    "Terms-Section.11-Ul.1-Li.7-Ul.1-Li.3": "Marca, modelo e matrícula dos outros veículos.",
    "Terms-Section.11-Ul.1-Li.7-Ul.1-Li.4": "Apólice de seguro e companhia de seguros dos outros veículos envolvidos",
    "Terms-Section.11-Ul.1-Li.8": "O Locatário obriga-se a cooperar com a Locadora e suas seguradoras em qualquer investigação ou processo judicial subsequente a qualquer acidente em que esteja envolvido.",
    "Terms-Section.11-Ul.1-Li.9": "Tomar as medidas adequadas para a proteção da viatura antes de deixar o local do acidente.",
    "Terms-Section.11-Ul.1-Li.10": "A Locadora não é responsável por acidentes que não sejam reportados à polícia.",
    "Terms-Section.11-P.1": "Caso essas medidas não sejam tomadas pelo Locatário, o seguro Premium será totalmente nulo e sem efeito, devendo o Locatário arcar com todas as despesas.",
    "Terms-Section.12-Title": "12 - O Locatário é responsável pela conservação do veículo e do respetivo equipamento, durante todo o período do aluguer, devendo verificar os níveis do óleo, do combustível, da água e a pressão dos pneus. Deve manter o veículo devidamente fechado e trancado fora do período de uso e não deixar objetos passíveis de furto, roubo ou danos ao veículo. Não é permitida a troca de peças e ou quaisquer componentes e ou acessórios do veículo. Não é permitida a sublocação do veículo alugado.",
    "Terms-Section.12-P.1": "Reparações ou intervenções no veículo só poderão ser efectuadas por empresas contratadas pela Locadora.",
    "Terms-Section.12-P.2": "Em caso de sujidade em excesso, além do esperado para o uso normal da viatura (interior e/ou exterior), será aplicada uma taxa de limpeza no valor de 15€.",
    "Terms-Section.13-Title": "13 - O aluguer termina no dia e hora estabelecidos neste contrato de aluguer. Se o locatário desejar prolongar o período de aluguer, deverá contactar a locadora para atualizar o seu contrato de aluguer até 12 horas antes deste terminar. A Locadora reserva o direito de não prolongar o contrato. Em caso de não haver tal consentimento, considera-se que o veículo passa a circular sem autorização e contra a vontade do seu proprietário, sendo o facto punido por lei e da responsabilidade do condutor, sendo aplicada a taxa de incumprimento no valor de 100€, a que se somam o valor diário do aluguer e do seguro.",
    "Terms-Section.14-Title": "14 - Caso o Locatário viole o Contrato de Aluguer, poderá a Locadora o fazer cessar imediatamente e sem aviso prévio e recuperar o veículo em quaisquer instalações ou localização, sendo o Locatário responsável e devendo indemnizar a Locadora contra todas as despesas, ações, queixas, custos e danos consequentes ou recorrentes desta mesma recuperação e retirada.",
    "Terms-Section.15-Title": "15 - A Locadora não é responsável pela perda ou danos materiais causados a bens pessoais transportados ou deixados no veículo, quer durante o período de aluguer, quer após o mesmo.",
    "Terms-Section.16-Title": "16 - O presente contrato de aluguer é feito e assinado com as leis de Portugal e por elas se rege.",
    "Terms-Section.16-P.1": "Ambas as partes acordam desde já que a resolução de qualquer litígio emergente do presente contrato, será competente o Tribunal Judicial da Comarca do Funchal. Em caso de litígio o consumidor pode recorrer ao centro de arbitragem de conflitos de consumo da Região Autónoma da Madeira. O Locatário pode apresentar a sua reclamação em https://www.livroreclamacoes.pt.",
    "Terms-Section.17-Title": "17 - Declaro que autorizo à Locadora que proceda à recolha, processamento, tratamento e armazenamento de meus dados pessoais, nomeadamente nome, nº de identificação civil, nº de identificação fiscal, passaporte e dados da carta de condução. Os dados serão utilizados durante o tempo necessário à resolução do serviço contratado e permanecerão em arquivo para fins de cumprimento de obrigações legais, jurídicas e para prossecução de interesses legítimos da empresa. Os dados jamais serão compartilhados. Em caso de violação do presente contrato por parte do Locatário, os seus dados pessoais poderão ser comunicados ou revelados a terceiros na medida do necessário para a recuperação dos prejuízos relativos ao incumprimento.",

    "Whatsapp-Paragraph": "Estamos disponíveis no whatsapp!",
    "Whatsapp-Button.Alt": "Clique para falar com um de nós pelo whatsapp",

    "Message-ContactSent": "Sua mensagem foi enviada com sucesso.",

    "Footer-Social-Instagram.Title": "Clique aqui para nos visitar no Instagram",
    "Footer-Social-Facebook.Title": "Clique aqui para nos visitar no Facebook",
    "Footer-Social-Youtube.Title": "Clique aqui para nos visitar no Youtube",

    "Footer-Legal-Terms": "Termos e Condições.",
    "Footer-Legal-Terms.Title": "Clique para ir para a página de termos e condições",
    "Footer-Legal-Privacy": "Politicas de Privacidade.",
    "Footer-Legal-Privacy.Title": "Clique para ir para a página de politicas de privacidade",
    "Footer-@": "© 2024 Achieve Rent A Car.",
    "Footer-Reserved": "Todos os direitos reservados.",

    "puc": "Página em atualização. Para mais informações, por favor entre em contato."
}
