{
    "Meta-Description": "Aventura inesquecível na Madeira! Explore rotas cênicas, paisagens e tesouros escondidos com nossos aluguéis de carros acessíveis e confiáveis.",

    "Meta-Facebook-Title": "Madeira Island Achieve Rent A Car",
    "Meta-Facebook-Description": "Aventura inesquecível na Madeira! Explore rotas cênicas, paisagens e tesouros escondidos com nossos aluguéis de carros acessíveis e confiáveis.",

    "Meta-Twitter-Title": "Madeira Island Achieve Rent A Car",
    "Meta-Twitter-Description": "Aventura inesquecível na Madeira! Explore rotas cênicas, paisagens e tesouros escondidos com nossos aluguéis de carros acessíveis e confiáveis.",


    "Title-home": "Explore a Ilha da Madeira com a Achieve Rent A Car",
    "Title-about": "Explore a Ilha da Madeira com a Achieve Rent A Car",
    "Title-faq": "Explore a Ilha da Madeira com a Achieve Rent A Car",
    "Title-contact": "Explore a Ilha da Madeira com a Achieve Rent A Car",
    "Title-terms": "Explore a Ilha da Madeira com a Achieve Rent A Car",
    "Title-privacy": "Explore a Ilha da Madeira com a Achieve Rent A Car",

    
    "Menu-Home": "Início",
    "Menu-Home.Title": "Clique para ir para a página inicial",
    "Menu-About": "Sobre Nós",
    "Menu-About.Title": "Clique para ir para a página sobre nós",
    "Menu-FAQ": "FAQ",
    "Menu-FAQ.Title": "Clique para ir para a página de perguntas frequentes",
    "Menu-Contact": "Contate-Nos",
    "Menu-Contact.Title": "Clique para ir para a página de contato",


    "Home-Banner-Subtitle": "Explore o melhor da Ilha da Madeira com a",
    "Home-Banner-Title": "Achieve Rent A Car",
    
    "Home-Section.Explore-Title": "Explore the Beauty of Madeira Island",
    "Home-Section.Explore-Subtitle": "with Achieve Rent A Car",
    "Home-Section.Explore-Paragraph": "Embark on a journey of awe-inspiring beauty as you immerse yourself in the breathtaking landscapes and vibrant culture that define Madeira Island. Unleash the spirit of exploration and discover every hidden gem at your own pace, thanks to the seamless convenience of renting a car from Achieve Rent A Car. Revel in the freedom to traverse the enchanting terrains, explore charming villages, and embrace the unique essence of Madeira Island with the unparalleled flexibility that comes with our car rental services. Your adventure awaits; let Achieve Rent A Car be your gateway to an unforgettable Madeira experience.",
    "Home-Section.Explore-Button": "Explore",
    "Home-Section.Explore-Button.LeanMore": "Saiba mais",

    "Home-Section.Cards-Title": "Faça do aluguer de carro uma experiência agradável",
    "Home-Section.Cards-Card.1-Title": "Desfrute da melhor relação custo-benefício em aluguer de carros na Madeira",
    "Home-Section.Cards-Card.1-Paragraph": "O nosso objetivo é proporcionar para si a melhor experiência pelo menor custo possível. Para tanto, fazemos o nosso melhor em tudo, pensando sempre em si, inclusive nos nossos preços.",
    "Home-Section.Cards-Card.2-Title": "Reserve com facilidade. Receba e devolva em local de sua escolha.",
    "Home-Section.Cards-Card.2-Paragraph": "Reserve seu carro connosco online em nosso site ou por Whatsapp. Receba e devolva o carro em locais de sua escolha: aeroporto, hotel, alojamento local, em qualquer lugar da Madeira.",
    "Home-Section.Cards-Card.3-Title": "Embarque na Exploração da Ilha com a Achieve Rent A Car",
    "Home-Section.Cards-Card.3-Paragraph": "Explore as maravilhas da Ilha da Madeira com a Achieve Rent A Car! Reserve convenientemente o seu carro online através do nosso site ou via Whatsapp. Desfrute da flexibilidade para recolher e devolver o seu carro de aluguer em locais da sua preferência, seja no aeroporto, hotel, alojamento local ou em qualquer outro lugar na encantadora Ilha da Madeira.",

    "Home-Section.2-Subtitle": "Explore",
    "Home-Section.2-Title": "Liberte-se para Explorar a Ilha da Madeira",
    "Home-Section.2-Paragraph": "Com a Achieve Rent A Car, você pode vivenciar a liberdade definitiva para explorar a Ilha da Madeira no seu próprio ritmo. Quer você deseje descobrir tesouros escondidos ou visitar atrações populares, nossa ampla variedade de veículos garantirá uma jornada confortável e conveniente.",
    "Home-Section.2-Card.1-Title": "Variedade de Veículos",
    "Home-Section.2-Card.1-Paragraph": "Escolha entre nossa frota diversificada de veículos, incluindo carros compactos, SUVs e sedãs de luxo, de acordo com suas preferências e necessidades de viagem.",
    "Home-Section.2-Card.2-Title": "Seguro Abrangente",
    "Home-Section.2-Card.2-Paragraph": "Dirija com tranquilidade sabendo que nossos carros de aluguel estão totalmente cobertos com seguro abrangente, proporcionando a você proteção e segurança durante toda a sua jornada.",
    "Home-Section.2-Card.3-Title": "Suporte ao Cliente 24/7",
    "Home-Section.2-Card.3-Paragraph": "Nossa equipe dedicada de suporte ao cliente está disponível 24/7 para ajudar com quaisquer dúvidas ou preocupações durante o período de locação.",
    "Home-Section.2-Button": "Reserve Agora",
    "Home-Section.2-Button.LeanMore": "Saiba Mais",


    "About.Us-Banner-Title": "Sobre Nós",


    "FAQ-Banner-Subtitle": "Perguntas Frequentes",
    "FAQ-Banner-Title": "FAQ",
    "FAQ-Section.1-Title": "Deixe-nos ajudá-lo",
    "FAQ-Section.1-Paragraph.1": "Aqui você encontrará informações úteis sobre nosso processo de reserva e poderá aprender mais sobre os detalhes que talvez precise para concluir sua reserva.",
    "FAQ-Section.1-Paragraph.2": "Sinta-se à vontade para entrar em contato conosco ou usar o botão do WhatsApp se tiver outras perguntas.",


    "Contact.Us-Banner-Title": "Contate-Nos",
    "Contact.Us-Form-Input-Name": "Nome",
    "Contact.Us-Form-Input-Email": "Email",
    "Contact.Us-Form-Input-Phone": "Número de telefone para WhatsApp com prefixo",
    "Contact.Us-Form-Input-Message": "Mensagem",
    "Contact.Us-Form-Button": "Enviar",


    "Whatsapp-Paragraph": "Estamos disponíveis no whatsapp!",
    "Message-ContactSent": "Sua mensagem foi enviada com sucesso.",
    "404": "Página não encontrada",


    "Footer-Legal-Terms": "Termos e Condições.",
    "Footer-Legal-Terms.Title": "Clique para ir para a página de termos e condições",
    "Footer-Legal-Privacy": "Politicas de Privacidade.",
    "Footer-Legal-Privacy.Title": "Clique para ir para a página de politicas de privacidade",
    "Footer-Reserved": "© 2024 Achieve Rent A Car. Todos os direitos reservados."
}
